<?php
/*
template Name: 規約_利用規約
*/
?>


  <?php get_header(); ?>

  <main> 
    <section class="rule_all inner pc_inner">
      <div>
        <h2 class="rule_title">ultra pay カード 利用規約</h2>
        <div class="rule_container">
          <p>
            本規約は、株式会社ＵＬＴＲＡ（以下「当社」という）が提供する「本カード」（第1条第1項で定義。以下同じ）について規定するものです。「利用者」（第1条第5項で定義。以下同じ）及び「申込者」は本規約の内容を理解したうえで、本規約が適用されることに合意します。          
          </p>
          <br>
          <br>
          <h3>第 1 条（定義）</h3>
          <ol class="numbering">
            <li>「本カード」とは、当社が発行するカードである「ultra pay カード」並びに「提携カード（第1条第7項にて定義。以下同じ）」（Visaプリペイドカード）を指します（理由のいかんを問わずカードの名称又は内容が変更された場合は、当該変更後のカードを含みます）。本カードはカード券面を発行しないタイプ（以下「バーチャル型」）、カード券面を発行するタイプ（以下「カード券面型」）に関わらず、「本通貨」（第1条第2項にて定義）により決済する機能を有し、本規約に基づく前払式支払手段にて決済されます。本カードは当社がカード番号、有効期限、セキュリティコード等を提供し、その情報をもって本条第6項で定める当社指定の「利用先」で利用することができます。</li>
            <li>「本通貨」とは、資金決済法上の前払式支払手段である利用者が購入した商品又は提供を受けた役務の対価である代金の支払に使用することができる円単位の通貨を指します。また、利用者によって、本サービスの利用のためにチャージした本通貨の残高を「本残高」とします。</li>
            <li>「本サービス」とは、本通貨の発行、残高情報の管理、電子データによる決済情報など当社が提供する本カードに付帯されるサービス全般を指します。</li>
            <li>「本アカウント」とは当社所定の手続を経て開設される本サービスにおける利用者固有のアカウントをいいます。</li>
            <li>「利用者」とは本アカウントを保有し、本サービスの利用を認められた本カード保持者をいいます。</li>
            <li>「利用先」とは、当社が加盟または提携する組織（以下「ブランド」という）と提携した商品の販売又は役務の提供を受けることができる、本カードが利用可能な決済加盟店または事業者をいいます。</li>
            <li>「提携カード」とは、当社が発行するカードである「ultra pay カード」と同様な本サービスを提供し、かつ当社が個別に契約を行った提携先事業者（当社サイトに記載）と発行するカードとなります。提携カードは特約により個別の規約を定めるものとし、特約に記載の内容が本規約に対して優先されます。特約の記載がない場合本規約が適用されるものとします。</li>
            <li>「必要措置」とは、本サービスの一時停止、利用禁止、本アカウントの停止、削除、失効、またはアカウントの保有者としての地位の剥奪、利用者が保有する本通貨の失効、利用者の保有する本カードの利用一時停止、利用禁止、その他当社が必要かつ適切と判断する措置の全部または一部をいいます。</li>  
          </ol>
          
          <h3>第 2 条（本アカウントの発行）</h3>
          <ol>
            <li>本サービスは、日本の携帯電話番号を有する端末（ただし、その携帯電話番号の取得あるいは携帯電話サービス等の利用にあたって、その料金等を事前に支払いすることを要するもののほか、当社が指定する契約方式によるものを除く）向けのサービスとなります。これ以外の端末での利用はできません。本サービスを使用可能な端末及びOS（以下、「対応端末・OS」）は、当社が随時指定するものとします。対応端末・OSは、お客様の費用と責任において準備するものとし、本サービスの使用に要する通信費用、その他一切の費用はお客様が負担するものとします。また、当社は、対応端末・OSにおける本サービスの正常な動作を保証するものではなく、通信環境の状況、その他の事由により、本サービスが使用できない場合であっても、当社の責に帰すべき事由がない限り、当社は、サポートの提供、その他一切の責任を負うものではありません。</li>
            <li>利用者が本サービスを利用するには、当社が提供するアプリやWebサイトにて指定された方法に従い、本アカウントの発行を依頼し、当社が発行を許諾する必要があります。</li>
            <li>本アカウントにおいて、利用者が登録する情報は、すべて真正かつ正確な情報でなくてはなりません。また、登録された情報に変更があった場合、利用者は、速やかにこれを変更後の内容に修正しなければなりません。</li>
            <li>本アカウントは原則として1人につき1つのアカウントを保有するものとします。</li>
            <li>本アカウントに関する一切の権利は、利用者に一身専属的に帰属します。利用者は、これらの権利を第三者に譲渡、貸与または相続させることはできません。</li>
          </ol>

          <h3>第 3 条（本カードの発行）</h3>
          <ol>
            <li>当社は、日本国内に在住する当社が認めた申込者に対して、所定の手続を経たうえで本カードを発行するものとします。</li>
            <li>申込者が満20歳未満の場合、本カードの申込にあたり親権者または法定代理人の同意を得るものとします。</li>
            <li>利用者は、どちらも前払式支払手段を記録する仕様である非対面取引の利用先でのみ利用可能な非券面発行タイプ（「バーチャル型」）、対面取引の利用先で利用可能なカード券面タイプ（「カード券面型」）の発行を選択することができます。「バーチャル型」を発行した後に「カード券面型」を発行する場合、「バーチャル型」から「カード券面型」に置き換わり、「バーチャル型」の残高は「カード券面型」に全額移行されます。</li>
            <li>利用者が本アカウント及び本残高を利用者の所属する法人その他の事業者のために利用する場合は、当該事業者等から利用に関する全ての権限を授与されたうえで本アカウント及び本残高を利用するものとします。なお、この場合、当該事業者等も利用者とみなします。</li>
            <li>カード券面型のカードは、郵送その他の方法によって利用者が指定した住所に送付しますが、送付中の当社が関与できないトラブル等当社の責めに帰さない事由により利用者に届かなかった場合には、当社は何ら責任を負わないこととします。なお、発送から2ヶ月以上経過しても有効化されない場合は、そのカードを利用不可とすることもあります。</li>
          </ol>

          <h3>第 4 条（利用登録手続）</h3>
          <p>
            利用者は、本アカウントの発行後に本サービスを利用した場合、下記に定める手続等を行うことに同意したとみなします。利用者は本手続等が行われない場合本サービスを利用できないことがあります。なお、利用登録等本サービスを利用するにあたって必要となる通信費等の費用は利用者の負担となります。
          </p>
          <br>
          <ol>          
          <li>当社指定の方法により、利用登録手続及びカードの有効化手続（アクティベーション作業）を行うものとする。</li>
          <li>利用登録手続では要請された必要な記載事項をすべて入力し伝送する。</li>
          <li>カード券面型では、利用者は受領後すぐにカード裏面に利用者本人が署名する。</li>
          </ol>

          <h3>第 5 条（本サービスのパスワード）</h3>
          <ol>
          <li>利用者は、本サービス（ログイン、本残高のチャージ、各種決済の実行を含みますが、これらに限られません）を利用するにあたって、当社所定の方法によりパスワードを設定する必要があります。</li>
          <li>利用者は、当社所定の方法により、いつでもパスワードを変更することができます。</li>
          <li>利用者は、パスワードを厳格に管理し、他人に漏らしてはならないものとします。利用者は、本サービスの利用に必要なアプリをインストールした端末を厳格に管理し、他人に使用させてはならないものとします。また、本カードがカード券面型である場合、本カードを他人に譲渡、貸与すること又は使用させることを固く禁止します。</li>
          <li>当社は、当社が送信を受けた携帯電話番号及びパスワードが当社に登録されたものと一致することを当社所定の方法により確認し、相違ないと認めて取り扱った場合は、実際の通信当事者が利用者本人でなかった場合でも、利用者本人による通信とみなし、それによって生じた損害について当社は責任を負いません。但し当社の故意または過失によるものと当社が確認した際はこの限りではありません。</li>
          <li>利用者がパスワードを失念した場合、当社所定の方法により、パスワードを再設定することができます。</li>
          <li>利用者がパスワードを失念した場合、本サービスの利用並びにチャージされた本通貨の利用ができなくなることがあります。それによって生じた損害について、当社の責に帰すべき事由がない限り、当社は責任を負いません。</li>
          <li>不正なパスワードが複数回入力された場合等、当社が不正利用・不正アクセスの疑いがあると認めたときは、本サービスを含む当社の提供するサービスの利用ができなくなる場合があります。この場合、本サービスの利用を回復するために、利用者は、当社所定の連絡先に連絡を行い、情報を申告する必要があります。</li>
          <li>パスワードは利用者本人で管理し、利用者がパスワードを第三者に知らせ又は知られたことから生じた損害は、利用者の負担とします。但し当社の故意または過失によるものと当社が確認した際はこの限りではありません。</li>
          <li>当社は、当社が定めた一定期間にわたって使用されないアカウント及びパスワードを削除できるものとします。</li>
          </ol>

          <h3>第 6 条（本通貨のチャージ）</h3>
          <ol>
          <li>利用者は、当社が定める方法により、本サービスの利用のために本通貨のチャージを行うことができます。</li>
          <li>当社は利用者による役務の提供により当社及び当社が指定する第三者から所定の手続を経て本通貨のチャージを受けることがあります。</li>
          <li>利用者が、当社が定める第三者以外から本通貨のチャージ等を受けた場合、アカウントの停止や本通貨の加算分の取消し等を受けることがあります。</li>
          <li>利用者が所定の方法にて本通貨のチャージ手続をしてから当該チャージ金額が次項に従った利用方法で利用可能になるまで一定の時間を要する場合があります。</li>
          <li>本通貨のチャージ取消しはできません。</li>
          <li>利用者が所定の方法にて本通貨のチャージ手続をしてから当該チャージ金額が次項に従った利用方法で利用可能になるまで一定の時間を要する場合があります。</li>
          <li>当社所定の本通貨のチャージ方法において、利用者がその責めに基づく事由により、当社が指定した口座と異なる口座に金銭を振り込むなどし、他の利用者の本通貨が加算された場合には、残高が加算された当該利用者は、当社が、本通貨の当該加算分を取消すこと、または既に利用された加算分の支払いを請求することを、あらかじめ承諾するものとします。</li>
          </ol>

          <h3>第 7 条（本サービスにおける本通貨の利用）</h3>
          <ol>
          <li>利用者は本サービスにおける本通貨を当社所定の利用先で利用することができます。</li>
          <li>利用者はチャージされた本通貨の範囲内で利用金額を指定することにより以下の方法で本カードを利用できるものとします。
          <ol class="maru_num">
            <li>&#9312;	利用先において本カードを提示もしくは入力を行い、利用者が利用金額を正しいと認識した場合。</li>
            <li>&#9313;	インターネット上での決済において利用先の用意する入力画面に本カード上に記載されたカード番号・有効期限等を入力し利用金額が正しいと認識した場合。</li>
            <li>&#9314;	購入申込書等の書類に、本カード上に記載されたカード番号・有効期限等を記載し、利用金額が正しいと認識された書面を郵送・ファクシミリ等で利用先に送付する場合。</li>
          </ol></li>
          <li>当社は、本サービスの利用内容について、利用者から当社に登録された携帯端末や携帯電話番号によるSMSメッセージ等、電子ツール（以下「本件ツール」）により利用内容を通知するものとします。ただし、利用者から申告のない電子ツール情報の変更・消滅、利用者による非通知設定、また通信障害等当社の責によらない事由により利用内容の通知を送信できない場合は、本カードの利用時に利用先から発行されるレシートを利用者が受領した時点又は当社が本件ツールに通知を送出する作業を行った時点をもって利用内容が通知されたものとします。</li>
          <li>利用者が本カードを利用した場合、当社は本カードの利用可能な「本残高」から本サービスの利用に係る金額を減算します。</li>
          <li>日本国外での本カード利用については、利用金額が外国通貨建ての場合、当社及び国際提携組織の定める方法により日本円に換算した金額と、その金額に国外取引に関する当社指定の事務処理などの手数料率を乗じた金額を利用可能な「本残高」から減算します。</li>
          <li>利用者は、商品の購入、役務の提供などについて年齢制限がある場合、利用者の年齢が当該制限に抵触する場合本カードを利用してはならないものとします。前記の定めにもかかわらず、本カードを利用した場合、利用者は当該利用に関して当社に対して何らかの異議もなし得ないものとします。</li>
          </ol>

          <h3>第 8 条（手数料）</h3>
          <ol>
          <li>本アカウント及び本通貨に係る手数料は、別途当社が運営するウェブサイト内の手数料に関する場所に掲示するとおりとします。なお、本アカウントまたは本通貨の利用に伴い、税金や付帯費用が発生する場合には、利用者がこれらを負担するものとします。</li>
          <li>利用者は、前項の手数料を支払う場合、当該手数料に相当する金額を本残高から減算又は現金で支払うものとします。</li>
          </ol>

          <h3>第 9 条（利用可能額）</h3>
          <ol>
          <li>当社は、本サービスに基づく権利について、当社が定めた次の各号の利用可能額（以下総称して「利用可能額」といいます）を設定します。当社は、利用者に対して本カード発行時に当社所定の方法により利用可能額を通知します。
            <ol class="maru_num">
              <li>&#9312;	本サービスに基づく本カードへの本通貨チャージ額上限</li>
              <li>&#9313;	店舗での利用可能額</li>
              <li>&#9314;	前各号のほか別途当社が定めた利用可能額</li>
            </ol></li>
          <li>前項の定めにかかわらず、一部の利用先において、当社が設定した利用可能額と異なる制限金額が独自に設定されている場合、利用者は当該制限金額の範囲内で本サービスを利用するものとします。</li>
          </ol>

          <h3>第 10 条（超過利用時の措置）</h3>
          <ol>
          <li>利用者は、原則として本残高を超えて本サービスを利用することはできません。ただし、何らかの事情により本残高を超えた利用が発生した場合は、利用者は当社所定の方法により当該請求額を支払うことに同意したものとし、利用額を支払うものとします。</li>
          <li>本残高を超える取引が発生した場合は、チャージ手段から不足額に相当する本通貨を購入して充当することによって決済するものとします。本通貨が充当できない等のユーザーによる対価弁済が行われない場合、ユーザーは当社所定の方法により当該請求額を支払うことに同意したものとし、不足利用額を支払うものとします。</li>
          <li>当社がその支払いを催促したにもかかわらず、利用者がその支払いに応じないときは、当該超過利用額に対し、当該超過利用の日から支払い済に至るまで、年14.6%の割合による遅延損害金を支払うものとします。</li>
          </ol>

          <h3>第 11 条（残高の凍結）</h3>
          <p>
            事前に利用額のチェック（オーソリ）を行う一部利用先で本サービスを使用した場合、本残高のうち利用先又は当社が定める金額が一定期間凍結されることがあります。この場合、凍結が解除されるまでの期間、凍結金額が利用可能額から差し引かれ、利用可能額が減少した状態となります。商品等の引き渡し後又は利用先の定める期間経過後に凍結は解除されます。凍結される額が本残高を上回る場合、本カードによる当該取引はできません。
          </p>
          <br>
          <br>
          <br>


          <h3>第 12 条（当社の債務）</h3>
          <ol>
          <li>利用者による本サービスの利用のためにチャージされた本通貨に対する当社の債務は、当社が利用者から金銭を受領した時点で、受領金額の範囲内で生じるものとします。</li>
          <li>当社が利用者に対して本サービスの利用を承認し、当該利用金額（所定の手数料を含むものとします）が本カードの残高から減少した時点で、併せて当社の利用者に対する債務の額も減少するものとします。</li>
          <li>利用者は、本サービス内に利用者送信情報の送信等を行う場合、当該利用者送信情報が当社及び提供する事業者等に利用されることを予め異議無く承諾するものとします。また、当社グループ又は第三者が運営する他のサービス（以下「外部サービス」といいます）との接続は、利用者自身が本サービスを利用することにより自らの意思で行う行為であり、利用者は、これらの行為により生ずる結果全てについて責任を負うものとします。当社は、これらの行為の当事者、使者、代理人又は仲立人等とならず、これらの行為により生ずる結果について、当社の責に帰すべき事由がない限り、一切責任を負わないものとします。</li>
          </ol>

          <h3>第 13 条（利用先との紛争等）</h3>
          <p>
            利用者が本通貨の利用により利用先から購入した商品や提供を受けた役務における瑕疵、欠陥、不履行など利用者と利用先との間に生じる取引上の一切の責任については、当事者同士の間で解決するものとし、当社の責に帰すべき事由がない限り、当社は一切の責を負いません。
          </p>
          <br>
          <br>
          <br>

          <h3>第14 条（本通貨の使用取消し）</h3>
          <ol>
          <li>利用者が本通貨の使用により代金を支払った後に、利用者と利用先との間での取引に合意解約、支払代金の訂正等の事由が生じた際、当社は利用先からの所定の手続による申請があった場合には、本通貨の使用を取消すこと、または訂正を行うことがあります。その際、当社から利用者に対して、取消し・訂正等の通知は行いません。</li>
          <li>前項処理は当社にて所定の審査・手続を行うため必要な日数がかかることがあります。</li>
          <li>利用者は本カードを破棄、破損、利用者から申告のない電子ツール情報の変更・消滅、または解約した場合、本条第1項に基づく本通貨の使用取消し等を受けることができないことがあります。</li>
          </ol>

          <h3>第 15 条（本カード及び本通貨の有効期限、口座維持手数料）</h3>
          <ol>
          <li>本カードの「有効期限」とは、バーチャル型の場合は有効化手続から5年、カード券面型はカードに記載された有効期限の日付をいいます。また「利用期限」とは以下に定めるチャージされた本通貨の利用な可能な期限をいいます。</li>
          <li>当社は利用者に対し新たな本カードを発行することができます。対象となる利用者には有効期限の到来に際し、当社が定める方法で事前に利用者に連絡し、利用者の合意をもって新しい有効期限を付した本カードを発行することがあります。</li>
          <li>チャージされた本通貨の利用期限は、本条第１項で定める有効期限内となります。ただし本条第2項の定めにより新しく本カードが発行される場合、有効期限の前に限り新しい本カードに本通貨の残高を移行することができます。</li>
          <li>本カードの「有効期限」が経過することにより、当該本通貨は失効し、本サービスを利用すること（第22条の本通貨の払戻しを含む）ができなくなります。
          </li>
          </ol>

          <h3>第 16 条（利用履歴及び本残高の確認）</h3>
          <ol>
          <li>利用履歴及び本残高等の確認は当社が定める方法により確認できます。但し表示される利用履歴の範囲は、当社が別途定めるところになります。</li>
          <li>一部の加盟店においては、システムの不備、当社に対する返金処理に係る連絡の遅れ、その他の理由により、利用者が使用した、本通貨が即時にその保有残高から引き落とされない結果、残高確認画面において表示される本通貨と本カードの実際の保有残高が異なることがあります。</li>

          </ol>

          <h3>第 17 条（安全管理）</h3>
          <ol>
          <li>利用者は、本カードの情報を利用者本人自ら保管し、データの開示、紛失、破損しないように注意するものとします。</li>
          <li>利用者はパスワード及びその他の本サービスに関する情報の秘密を守るために、合理的に可能な全ての措置を常に講じるものとします。</li>
          <li>利用者は当社が定める所定の手続を行うことにより、本カードの利用を一時停止することができます。一時停止が行われるまでの手続処理には時間がかかり、その間に発生した損失等は、当社の責に帰すべき事由がない限り、当社が責任を負うものではありません。</li>
          </ol>

          <h3>第 18 条（盗難・紛失・不正利用等への対応）</h3>
          <ol>
          <li>利用者はカード番号、セキュリティコード、ログインパスワード、有効期限等の情報管理を注意義務をもって行うものとします。</li>
          <li>利用者が本カードを紛失、盗難された場合、または利用者による過失で第三者に本カードを使用された場合、利用された本通貨の決済金額（第8条に定める手数料を含む）は、利用者の負担とします。</li>
          <li>利用者が本カードを紛失した場合、盗難された場合は、当社の提供する利用者向け管理画面でカード利用の一時停止を行うものとします。</li>
          <li>本カードにおける不正使用の可能性がある場合、その他の本カードに関する情報が第三者により取得されたことが疑われる場合は、本サービス利用の一時停止を行うこととします。利用者による本サービス利用の一時停止が行われなかったことで利用者に生じた損害については、利用者自身の負担とし、利用者が本カードを紛失、盗難等により他人に本カードを使用された場合は、前項の規定が適用されるものとします。</li>
          <li>当社が本カードの盗難、紛失、第三者による不正使用の発生又はそのおそれがあると判断した場合及び当社がその他の事由により本サービスの提供が不適当であると判断した場合、当社は、本サービスの利用を停止する場合があります。</li>

          </ol>

          <h3>第 19 条（破損等による再発行）</h3>
          <ol>
          <li>本カードのカード券面型が破損、汚損、磁気不良その他の事由により本カード及び本サービスの利用に支障を生じる場合、また当社が利用不可と認めた場合、当社所定の方法により本カードを再発行いたします。</li>
          <li>前項に基づく再発行をした場合、再発行した本カードのデザイン・カード番号等は再発行以前に利用していた本カード（「旧カード」とする）とは異なる場合があります。</li>
          <li>利用者は、再発行後の手続完了後に旧カードを利用することはできません。また旧カードの利用履歴等を確認することができなくなることがあります。</li>
          <li>同一の利用者からの複数回の申し出がなされる等、当社が適当と認めない場合、当社は、再発行を認めないことがあります。</li>
          <li>再発行にかかる手数料等は利用者の負担となります。</li>
          </ol>

          <h3>第 20 条（利用の一時停止または中止）</h3>
          <ol>
          <li>当社は、以下の各号に揚げる事由があると当社が判断した場合には、利用者に通知もしくは催告することなく、本カード及び本サービスの全部または一部を停止または中止することがあります。
            <ol class="maru_num">              
              <li>&#9312;	本カード、カード番号等が違法・不正に入手され、または偽造され、本通貨のチャージや利用が不正に行われていると当社が判断したとき</li>
              <li>&#9313;	天災地変、停電、システム障害、通信障害、利用先端末の故障、未対応端末への変更等、やむを得ない事由により本サービスを提供することができないと当社が判断したとき</li>
              <li>&#9314;	システムの保守・点検等により、本サービスに関するシステムを停止する必要があると当社が判断したとき</li>
              <li>&#9315;	本規約等において必要となる手続又は当社への連絡を行わなかった場合</li>
              <li>&#9316;	当社からの再三にわたる連絡の要請に対し、正当な理由なく30日以上何ら応答がない場合</li>
              <li>&#9317;	利用者が本アカウントを海外の携帯電話番号を有する端末に引き継いだ場合</li>
              <li>&#9318;	日本国内に在住しない者</li>
              <li>&#9319;	本サービスが犯罪等に利用されたと疑われるとき</li>
              <li>&#9320;	債務超過、無資力、支払停止又は支払不能もしくは破産手続開始決定、民事再生手続開始決定その他これに類する倒産手続が開始された場合</li>
              <li>&#9321;	その他やむを得ない事由が生じたとき</li>
            </ol></li>
          <li>前項に基づき本サービスの全部または一部が停止または中止されたことにより、本サービスが利用できないことから生じた利用者の損害等について、当社の責に帰すべき事由がない限り、当社は責任を負いません。</li>
          </ol>

          <h3>第 21 条（必要措置）</h3>
          <ol>
          <li>当社は以下の各号に揚げる事由に利用者が該当したと判断した場合、利用者に対して事前の通知もしくは催告なしに、本サービス及び本カードの利用資格を喪失させる措置（以下「利用資格停止及び取消し」といいます）、及び本人確認等を含む必要措置をとることができるものとします。
            <ol class="maru_num">
              <li>&#9312;	本規約並びに特約、キャンペーン規約等当社が定める本サービスに付随する規約に違反、または違反したおそれがあると認められたとき</li>
              <li>&#9313;	当社に虚偽の情報を登録もしくは申告した場合又は重要な情報について誤って登録もしくは申告したと認められたとき</li>
              <li>&#9314;	過去に本サービス等の資格停止等の措置を受けていること又はその他不正行為を行っていたことが判明したとき</li>
              <li>&#9315;	当社に対して暴力的な行為、脅迫的な言動、法的な制限を超えた不当な要求をした場合又は当社の信用を毀損もしくは業務妨害する等の行為があった場合（第三者を介してこのような行為を行わせたと認められた場合も含む）</li>
              <li>&#9316;	本カードを故意に破損させたと認められたとき</li>
              <li>&#9317;	本カードの複製、偽造、変造、印刷もしくは改ざん（第三者がこれらの行為を行うことに協力する場合も含む。以下総称して「不正改ざん等」といいます）を行っていること又は本カードが不正改ざん等を施されたものであることを知りながら、もしくはその疑いがあるにもかかわらず、本カードを利用していることが判明した場合</li>
              <li>&#9318;	本カードに記載もしくは発行されている情報を第三者に開示もしくは公開していることが判明した場合</li>
              <li>&#9319;	手段のいかんを問わず、本カードに記載もしくは発行されている情報を利用者から入手、もしくは提供を促していることが判明した場合</li>
              <li>&#9320;	他の利用者になりすます等、詐欺等の犯罪行為を行っていることが判明した場合</li>
              <li>&#9321;	前各号までの定めのほか、各種法令への違反、犯罪行為その他公序良俗に反する行為をしていることが判明した場合</li>
              <li>&#9322;	第15条に定める本カード及び本通貨の有効期限を経過し、再発行などの手続も取られていないとき</li>
              <li>&#9323;	本サービスの利用状況に照らし、利用者として不適当であると判断した場合</li>
              <li>&#9324;	宗教活動または宗教団体への勧誘行為をしていることが判明した場合</li>
              <li>&#9325;	リアルマネートレード又はマネーロンダリングに該当する行為をしていることが判明した場合</li>
              <li>&#9326;	本サービスを利用した対象商品等の代金決済において、対象商品等の年齢制限に当該ユーザーの年齢が抵触する行為をしていることが判明した場合</li>
              <li>&#9327;	その他当社が利用者として不適当であると判断した場合</li>
            </ol></li>
            <li>利用者が本条に該当する疑いがあり、必要措置を受けた場合、利用者は本サービスを利用することができません。また当該利用者が保有する本通貨は失効し、払戻しはされません。</li>
            <li>前項に基づき本サービスの資格が停止したことにより、本サービスが利用できないことから生じた利用者の損害等について、当社の責に帰すべき事由がない限り、当社は責任を負いません。</li>
            <li>当社は、他の利用者その他のいかなる第三者に対しても、利用者の違反を防止または是正する義務を負いません。</li>
            <li>当社は必要措置の内容、原因について利用者並びに第三者に対して開示する義務を負いません。</li>
            <li>当社は、第1項各号に揚げる事由に利用者が該当し、当社に損失（キャッシュバック相当額を含みますが、これに限られません）が生じたときは、当該利用者に対して当該損失の補償を請求することができるものとします。第1項に基づく利用資格停止又は取消しは、当該請求を妨げないものとします。</li>
          </ol>

          <h3>第 22 条（払戻し及び解約、退会）</h3>
          <ol>
          <li>利用者は、当社による資金決済に関する法律に基づき当社が本サービスを全面的に終了する場合を除いて払戻しを受けることはできません。また、以下の各号に該当すると当社が認めた場合は、資金決済に関する法律に基づき払戻しが認められる「保有者のやむを得ない事情により当該前払式支払手段の利用が著しく困難となった場合」に該当するものとして払戻しを行います。
            <ol class="maru_num">
              <li>&#9312;	利用者が前払式支払手段である権利を利用することができる地域から転出した場合</li>
              <li>&#9313;	社員証又は学生証と前払式支払手段である権利が一体として交付される場合に、保有者が社員又は学生の地位を失った場合</li>
              <li>&#9314;	その他前各号に準ずる場合</li>
            </ol></li>
            <li>払戻しの申請は当社所定の方法にて利用者自身が行うものとします。</li>
            <li>払戻しにかかる手数料は利用者の負担となります。チャージされた本通貨の残額が払戻しにかかる手数料を下回る場合には払戻し額はありません。(資金決済法第20条第１項に基づく払戻しを除く)</li>
            <li>利用者が本サービスの利用の解約を希望する場合には、別途当社が定める所定の退会手続を行うものとします。なお、解約による払戻しについても前3項が適用されるものとします。</li>
            <li>利用者は、本サービスの利用を解約しようとするときは、残高を使い切った状態にした上で、本サービスの退会手続きを行うものとします。</li>
            <li>未使用の残高があった場合、退会手続きが完了した段階で本サービスは解約され、残高は放棄したものとみなします。また退会後に退会を取り消すことなどはできません。</li>
            <li>前項の規定にかかわらず、残高にかかる代金決済等の手続きが未だ完了していないものがある場合には解約することはできません。利用者は、これら一連の取引、その他手続を本規約等に従い遅滞なく円滑に進め、完了させた後に退会手続きを行い解約ができるものとします。</li>
          </ol>

          <h3>第 23 条（本カードの所有権）</h3>
          <p>
            本カードの所有権は当社にあり、本カードは当社から利用者に対して貸与するものです。利用資格取消し、解約等により、利用者が本カードの使用権を失った場合は、当社の指示に従い返還又は破棄するものとします。
          </p>
          <br>
          <br>
          <br>
          <h3>第 24 条（非保証及び免責）</h3>
          <ol>
            <li>当社は、本サービスの内容・品質・水準、本サービスの安定的な提供、本サービスの利用に伴う結果等については、一切保証しません。</li> 
            <li>本サービス提供において、利用者が行った不正確、不適切、不明瞭な内容、表現、行為等により、利用者及び第三者に対して損害が生じた場合、故意・過失の有無にかかわらず、当社の責に帰すべき事由がない限り、当社は当該損害について一切責任を負わないものとします。</li>
            <li>当社は、利用者等に対して、適宜利用者等の便宜となる情報提供やご案内を行うことがありますが、その義務を負うものではありません。また、その情報提供やご案内の正確性や有用性を保証しません。</li>
            <li>本サービスに関連するコンテンツの中に、コンピュータウィルス等有害なものが含まれていないことに関しまして、一切保証しません。本サービスに関連するコンテンツの中に、コンピュータウィルス等有害なものが含まれていたことにより生じた損害について、利用者及び第三者に対して、当社の責に帰すべき事由がない限り、当社は一切責任を負わないものとします。</li>
            <li>利用者が利用した機器・通信回線・ソフトウェア等により利用者又は第三者に生じた損害に関しまして、当社の責に帰すべき事由がない限り、当社は一切責任を負わないものとします。</li>
            <li>本サービスへのアクセス不能、利用者のコンピュータにおける障害、エラー、バグの発生等、及び、本サービスに関連するコンピュータ、システム、通信回線等の障害に関しまして、当社の責に帰すべき事由がない限り、当社は一切責任を負わないものとします。</li>
            <li>利用者が書き込んだ他のウェブサイト等へのURLにより、そのリンク先で生じた損害に関して、当社の責に帰すべき事由がない限り、当社は一切責任を負わないものとします。</li>
            <li>当社は、利用者がultra pay カードを紛失、盗難された場合、もしくは利用者の過失に起因して利用者に生じたultra pay カードの利用におけるあらゆる損害およびultra pay カードのチャージに利用される外部の決済サービスが利用者等の意思に反して不正に連携されて利用もしくは処分等されたことに起因して利用者等に生じた一切の損害について、原則として、その責任を負わないものとします。</li>
            <li>消費者契約法の適用その他の理由により、本条その他当社の損害賠償責任を免責する規定にかかわらず当社がユーザーに対して損害賠償責任を負う場合においても、当社の責任は、当社の過失（重過失を除きます。）による債務不履行又は不法行為によりユーザーに生じた損害のうち現実に発生した直接かつ通常の損害に限り、かつ、当該損害が発生した月に利用者がチャージした額を上限とします。</li>
          </ol>

          <h3>第 25 条（利用者への告知、登録情報・届出情報の変更等）</h3>
          <ol>
            <li>当社は資金決済法第13条第1項第５号・内閣府令第22条第2項3号に基づき前払式支払手段発行者として、当社が提供する本カードやアプリ、Webサイトなどで「資金決済法に基づく表示」を行います。</li>
            <li>本サービスに関する当社から利用者への連絡は、当社が運営するウェブサイト内の所定の場所への掲示、その他当社が適当と判断する方法により行います。 </li>
            <li>利用者からの本サービスに関する当社への連絡は、当社が運営するウェブサイト内の所定の場所に設置するお問い合わせフォームの送信または当社が指定する方法により行っていただきます。</li>
            <li>利用者は、当社に登録する一切の情報（利用者自身に関する情報を含みますが、これに限りません）について変更があった場合は、速やかに当社所定の方法により当該変更を当社に届け出なければなりません。</li>
            <li>当社は、届出のあった氏名、住所にあてて送付書類を発送した場合、延着しまたは到達しなかったときでも、通常到達すべき時に到達したものとみなします。</li>
          </ol>

          <h3>第 26 条（業務委託）</h3>
          <p>
            当社は、当社が必要と認めた場合、本規約に基づく本サービスの運営管理業務の一部を第三者に委託することがあります。
          </p>
          <br>
          <br>
          <br>

          <h3>第 27 条（反社会的勢力でないことの表明・確約）</h3>
          <ol>
          <li>利用者は、自らが現在次のいずれにも該当しないこと、かつ将来にわたっても該当しないことを表明し確約するものとします。
            <ol class="maru_num">
              <li>&#9312;	暴力団の構成員（以下「暴力団員」といいます）及び暴力団員でなくなったときから 5 年を経過していない者</li>
              <li>&#9313;	暴力団の準構成員（暴力団員以外で暴力団と関係を有する者であって、暴力団の威力を背景に暴力的不法行為等を行うおそれがある者又は暴力団もしくは暴力団員に対し資金、武器等の供給を行うなど暴力団の維持もしくは運営に協力し、もしくは関与する者をいいます。以下同じ）</li>
              <li>&#9314;	暴力団の関係企業（暴力団員が実質的にその経営に関与している企業、準構成員もしくは元暴力団員が経営する企業で暴力団に資金提供を行うなど暴力団の維持もしくは運営に積極的に協力しもしくは関与する企業又は業務の遂行等において積極的に暴力団を利用し暴力団の維持もしくは運営に協力している企業をいいます）の従業員</li>
              <li>&#9315;	総会屋等（総会屋、会社ゴロ等、企業等を対象に不正な利益を求めて暴力的不法行為等を行うおそれがあり、市民生活の安全に脅威を与える者をいいます）</li>
              <li>&#9316;	社会運動等標ぼうゴロ（社会運動もしくは政治活動を仮装し又は標ぼうして、不正な利益を求めて暴力的不法行為等を行うおそれがあり、市民社会の安全に脅威を与える者をいいます）</li>
              <li>&#9317;	特殊知能暴力集団等（前各号に掲げる者以外の、暴力団との関係を背景に、その威力を用い又は暴力団との資金的なつながりを有し、構造的な不正の中核となっている集団又は個人をいいます）</li>
              <li>&#9318;	以下の者に該当する者</li>

                <ol class="maru_num">
                  <li> (&#8560;)	前各号に掲げる者（以下「暴力団員等」という）が経営を支配していると認められる関係を有すること</li>
                  <li> (&#8561;)	暴力団員等が経営に実質的に関与していると認められる関係を有すること</li>
                  <li> (&#8562;)	自己、自社もしくは第三者の不正の利益を図る目的又は第三者に損害を加える目的をもってするなど、不当に暴力団員等を利用していると認められる関係を有すること</li>
                  <li> (&#8563;)	暴力団員等に対して資金等を提供し又は便宜を供与するなどの関与をしていると認められる関係を有すること</li>
                  <li> (&#8564;)	役員又は経営に実質的に関与している者が暴力団員等と社会的に非難されるべき関係を有すること</li>
                </ol>
              <li>&#9319;	その他前各号に準ずる者</li>
            </ol></li>
          <li>利用者は、自ら又は第三者を利用して次の各号のいずれかに該当する行為を行わないものとします。
            <ol class="maru_num">
              <li>&#9312;	暴力的な要求行為</li>
              <li>&#9313;	法的な責任を越えた不当な要求行為</li>
              <li>&#9314;	取引に関して脅迫的な言動又は暴力を用いる行為</li>
              <li>&#9315;	風説を流布し、偽計を用い又は威力を用いて当社の信用を毀損し又は当社の業務を妨害する行為</li>
            </ol></li>            
          <li>当社は、利用者が前二項に定める事項に違反すると具体的に疑われる場合、利用者に対して当該事項に関する調査を行い又は必要に応じて資料の提出を求めることができ、利用者は、これに応じるものとします。</li>
          <li>当社は、利用者が本条の規定に違反している疑いがあると認めた場合、カードの発行申込みを拒否し又は、利用者の本規約に基づくカード利用を一時的に制限することができるものとします</li>
          <li>当社は、利用者が本条第1項あるいは第2項のいずれかに該当した場合、本規約に基づく確約に対して虚偽の申告をしたことが判明した場合又は第3項の調査等に応じない場合や虚偽の回答をした場合のいずれかであって、本サービス及び本カードの利用を継続することが不適切であると当社が認めるときには、当社は、ただちに本サービス及び本カードの利用資格喪失の措置を講じることができるものとします。この場合、利用者は当該措置以降一切本サービス及び本カードの利用及び払戻しができなくなります。</li>
          <li>前項により当社に損失、損害又は費用（以下「損失等」といいます）が生じた場合、利用者は、これを賠償する責任を負うものとします。また、前項の規定を適用したことにより利用者に損害等が生じた場合にも、利用者は、当該損害等について当社に請求しないものとします。</li>
          </ol>

          <h3>第 28 条（本サービスの終了）</h3>
          <ol>
            <li>当社は天災地変、社会情勢の変化、法令の改廃、その他技術上または営業上の判断等の理由により、本サービスを全面的に終了させることがあります。この場合、当社が提供するアプリやWebサイトなどの方法により法令に基づき利用者に公告する措置を講じます。</li>
            <li>前項の場合、利用者は当社所定の方法により本カードの本残高の払戻しを求めることができます。</li>
            <li>当社は残高を確認したうえで法令に基づき払戻しに応じるものとします。</li>
            <li>前項の定めにかかわらず、当社の責めに帰さない事由により本カードの本残高が確認できない場合には、当社は払戻しの義務を負わないものとします。</li>
            <li>第1項の公告日から90日を経過しても利用者から払戻しの申し出のない場合には、当該利用者は払戻しの手続から除斥されます。</li>
            <li>当社が本条に基づいて本サービスを終了させた場合、当社は本条に基づき利用者に対して払戻しの義務を負うほかは一切の責任を負いません。</li>
          </ol>

          <h3>第 29 条（権利譲渡）</h3>
          <ol>
          <li>利用者は、当社が、本規約に基づく当社の権利及び義務の一部又は全部を第三者（法人を含む）に対し、譲渡することができることに同意するものとします。この場合、当社は、当該第三者に対し、本規約に定められた利用者に対する義務を継続して負担させるものとします。</li>
          <li>利用者は、本規約に基づく地位、権利又は義務を第三者に対し、譲渡、移転、担保設定、その他の処分をすることはできません。また、本サービスの利用は利用者限りとし、利用者が死亡した場合でも、相続人は当該利用者の地位、権利及び義務を承継しないものとします。</li>
          </ol>

          <h3>第 30 条（個人情報の取り扱い）</h3>
          <ol>
            <li>当社は、利用者のプライバシーを尊重します。</li>
            <li>当社は、利用者から収集した情報を安全に管理するため、セキュリティに最大限の注意を払います。</li>
            <li>当社は、本サービスの不正利用の調査・犯罪捜査に必要な場合、必要に応じ捜査機関に対して、利用者の登録情報、取引履歴情報、本人確認書類、その他の必要な情報を開示することができ、利用者はあらかじめこれに同意するものとします。</li>
            <li>当社が利用者から取得した情報の取扱いは当社の<a style="color:#3DCCB7; text-decoration:underline;" href="https://ultra-pay.co.jp/policy/" target="_blank">プライバシーポリシー</a>に従います。本条とプライバシーポリシーが抵触する場合、本条が優先して適用されます。</li>
          </ol>
          <h3>第 31 条（外部サービスへの遷移）</h3>
          <p>
            利用者が本サービスを利用するにあたり、本サービスから、当社グループ又は第三者が運営する他のサービスに遷移する場合があります。利用者は、予めこれに同意するものとし、本規約及び外部サービスの利用規約等を遵守して、本サービス及び外部サービスを利用するものとします。なお、当社は、外部サービスについて何らの保証を行わないものとし、利用者及び第三者が外部サービスを利用することにより生じる損害について、当社の責に帰すべき事由がない限り、一切責任を負わないものとします。
          </p>
          <br>
          <br>
          <br>
          
          <h3>第 32 条（本規約の変更）</h3>
          <ol>
            <li>この本規約を変更する場合、当社は、当社所定の方法により一定の予告期間をもって変更後の規約を周知することとし、当該予告期間の終了をもって、当該変更後の規約が適用されるものとします。本規約の変更後に、利用者が本サービスを利用した場合、又は本アカウントの削除の手続をとらなかった場合には、利用者は、本規約等の変更に同意したものとみなされます。当社は、本規約の改定又は変更により利用者に生じたすべての損害について、当社の責に帰すべき事由がない限り、一切責任を負わないものとします。</li>
            <li>変更内容について、利用者から届け出られた連絡先へ通知（書面又は電磁的方法によるものとします）することがあります。</li>
            <li>利用者は変更日以降、変更後の内容に従っていただくものとします。</li>

          </ol>

          <h3>第 33 条（準拠法）</h3>
          <p>
            本規約の準拠法は日本法とします。
          </p>
          <br>
          <br>
          <br>
          
          <h3>第 34 条（裁判管轄）</h3>
          <p>
            本規約に基づく取引に関して利用者と当社との間に紛争が生じた場合、訴額のいかんにかかわらず、東京簡易裁判所又は東京地方裁判所を第一審の専属的合意管轄裁判所とします。
          </p>
          <br>
          <br>
          <br>
          
          <p style="text-align: right;">株式会社ＵＬＴＲＡ</p>
          <p style="text-align: right;"> 2019年8月1日初版</p>
          <p style="text-align: right;"> 2020年3月31日改訂</p>
          <p style="text-align: right;"> 2021年10月7日改訂</p>
          <p style="text-align: right;"> 2022年2月14日改訂</p>
          <br>
        </div>
      </div>
    </section>
  </main> 
  
  <?php get_footer(); ?>
