<?php
/*
template Name: 規約_資金決済法に基づく表示
*/
?>


  <?php get_header(); ?>

  <main> 
    <!--内容-->
    <section class="rule_all inner pc_inner">
      <div class="">
        <h2 class="rule_title">資金決済法に基づく表示</h2>
        <div class="rule_container rule_settlement">
 
            <h3>発行事業者</h3>
            <p>株式会社ＵＬＴＲＡ</p>
          
            <h3>支払可能金額等</h3>
          
            <h4>チャージの上限金額</h4>
            <ul>
              <li>1回あたりのチャージ上限金額　3万円</li>
              <li>1ヶ月あたりのチャージ上限金額　12万円</li>
              <li>累計のチャージ上限金額　100万円</li>
              <li>残高上限金額　10万円</li>
              <p style="margin-left: -6%"><br>そとなカード＋のみ下記金額となります。</p>
              <li>1回あたりのチャージ上限金額　100万円</li>
              <li>1ヶ月あたりのチャージ上限金額　200万円</li>
              <li>累計のチャージ上限金額　なし</li>
              <li>残高上限金額　100万円</li>
            </ul>
          
            <h4>加盟店利用の上限金額</h4>
            <ul>      
              <li>1回あたりの加盟店利用の上限金額　10万円</li>
              <li>1ヶ月あたりの加盟店利用の上限金額　12万円</li>
              <li>累計の加盟店利用の上限金額　100万円</li>
                <p style="margin-left: -6%"><br>そとなカード＋のみ下記金額となります。</p>
              <li>1回あたりの加盟店利用の上限金額　50万円</li>
              <li>1ヶ月あたりの加盟店利用の上限金額　200万円</li>
            </ul>
          
            <h3>有効期限</h3>
              <p>発行から5年間</p>
          
            <h3>利用範囲等</h3>
            <p>「VISA」のマークを表示している下記の加盟店でご利用いただけます。</p>
            <ul>
              <li>海外のインターネットVisa加盟店</li>
              <li>日本国内のVisa加盟店 （ただし、一部の加盟店では利用できません。）</li>
            </ul>
            <p>そとなカード＋のみ海外のVisa加盟店でもご利用いただけます。（ただし一部の加盟店では利用できません。）</p>
          
            <h3>利用上の注意</h3>
            <ul>          
              <li>プリペイドカードはクレジットカードではありません。</li>
              <li>プリペイドカードのご利用には事前にチャージが必要です。事前にチャージされたご利用可能残高の範囲内でご利用いただけます。残高を超えてのご利用はできません。</li>
              <li>お支払時に、クレジットカードとの併用はできません。</li>
              <li>お支払い方法は、ショッピング1回払いのみとなります。</li>
              <li>カードのご利用はクレジットカード同様、原則本人確認（サイン）が必要となります。</li>
              <li>レシート上は「クレジット売上」と印字される場合があります。</li>
              <li>店頭やレシート等ではご利用可能残高の照会はできません。アプリ上でご確認ください。</li>
              <li>会員都合による返金はできません。</li>
              <li>紛失・盗難時についても返金はできません。</li>
              <li>利用規約に従ってご利用ください。</li>
              <li>利用規約違反があった際には、サービスを停止させていただく場合がございます。</li>
            </ul>  
              
            <h3>利用規約</h3>
              <p>ultra pay カード利用規約をご確認ください。</p>
          
            <h3>未使用残高の確認方法</h3>
              <p>本アプリ内でご確認ください。</p>
          
            <div>
              <h3>サポートデスク</h3>
              <p>受付時間：10:00〜17:00（土日祝日を除く）</p>
              <p>電話番号：050-3185-3998</p>
              <p>住所：〒160-0023 東京都新宿区西新宿1-22-2<br>   株式会社ＵＬＴＲＡ</p>
            </div>
            <p style="font-style: oblique;">
              <br>
              <br>
              This card is issued by Orico Card pursuant from Visa Worldwide Pte Limited.
              <br>
            </p>
          <br>
        </div>
      </div>
    </section>
    <!--//内容-->    
  
  </main>
  
  <?php get_footer(); ?>
