<?php
/*
template Name: 規約_資金決済法に基づく表示
*/
?>


  <?php get_header(); ?>

  <main> 
    <!--内容-->
    <section class="rule_all inner pc_inner">
      <div class="">
        <h2 class="rule_title">資金決済法に基づく表示</h2>
        <div class="rule_container rule_settlement">
 
            <h3>発行事業者</h3>
            <p>株式会社ＵＬＴＲＡ</p>
          
            <h3>支払可能金額等</h3>
          
            <h4>チャージの上限金額</h4>
            <ul>
              <li>1回あたりのチャージ上限金額　3万円</li>
              <li>1ヶ月あたりのチャージ上限金額　12万円</li>
              <li>累計のチャージ上限金額　100万円</li>
              <li>残高上限金額　10万円</li>
              <p style="margin-left: -6%"><br>そとなカード＋のみ下記金額となります。</p>
              <li>1回あたりのチャージ上限金額　100万円</li>
              <li>1ヶ月あたりのチャージ上限金額　200万円</li>
              <li>累計のチャージ上限金額　なし</li>
              <li>残高上限金額　100万円</li>
            </ul>
          
            <h4>加盟店利用の上限金額</h4>
            <ul>      
              <li>1回あたりの加盟店利用の上限金額　10万円</li>
              <li>1ヶ月あたりの加盟店利用の上限金額　12万円</li>
              <li>累計の加盟店利用の上限金額　100万円</li>
                <p style="margin-left: -6%"><br>そとなカード＋のみ下記金額となります。</p>
              <li>1回あたりの加盟店利用の上限金額　50万円</li>
              <li>1ヶ月あたりの加盟店利用の上限金額　200万円</li>
            </ul>
          
            <h3>有効期限</h3>
              <p>発行から5年間</p>
          
            <h3>利用範囲等</h3>
            <p>「VISA」のマークを表示している下記の加盟店でご利用いただけます。</p>
            <ul>
              <li>海外のインターネットVisa加盟店</li>
              <li>日本国内のVisa加盟店 （ただし、一部の加盟店では利用できません。）</li>
            </ul>
            <p>そとなカード＋のみ海外のVisa加盟店でもご利用いただけます。（ただし一部の加盟店では利用できません。）</p>
          
            <h3>利用上の注意</h3>
            <ul>          
              <li>プリペイドカードはクレジットカードではありません。</li>
              <li>プリペイドカードのご利用には事前にチャージが必要です。事前にチャージされたご利用可能残高の範囲内でご利用いただけます。残高を超えてのご利用はできません。</li>
              <li>お支払時に、クレジットカードとの併用はできません。</li>
              <li>お支払い方法は、ショッピング1回払いのみとなります。</li>
              <li>カードのご利用はクレジットカード同様、原則本人確認（サイン）が必要となります。</li>
              <li>レシート上は「クレジット売上」と印字される場合があります。</li>
              <li>店頭やレシート等ではご利用可能残高の照会はできません。アプリ上でご確認ください。</li>
              <li>利用者都合による返金はできません。</li>
              <li>紛失・盗難時についても返金はできません。</li>
              <li>利用規約に従ってご利用ください。</li>
              <li>利用規約違反等があった際には、サービスを停止させていただく場合がございます。</li>
            </ul>  
              
            <h3>利用規約</h3>
              <p>ultra pay カード利用規約をご確認ください。</p>
          
            <h3>未使用残高の確認方法</h3>
              <p>本アプリ内でご確認ください。</p>
          
<!--2022年2月14日追記-->          
            <h3>発行保証金の供託</h3>
            <p>当社は資金決済に関する法律（資金決済法第14条1項）に基づき、毎年3月31日および9月30日における未使用残高（資金決済に関する法律第3条第2項に定めるところにより算出したもの）の半額以上の額を発行保証金として東京法務局に供託等を行い、利用者の資産保全を行っています。<br>
            また万が一の場合、前払式支払手段の保有者は、資金決済に関する法律（資金決済法第31条1項）の規定に基づき、上記に従ってあらかじめ保全された発行保証金について、他の債権者に先立ち弁済を受けることができます。</p>

            <h3>不正利用等における利用者への補償</h3>
            <p>当社は、利用者がultra pay カードを紛失し、盗難にあい、もしくはその他の利用者の過失に起因して利用者に生じたultra pay カードの利用におけるあらゆる損害およびultra pay カードのチャージに利用される外部の決済サービスが利用者等の意思に反して不正に連携されて利用、もしくは処分等されたことに起因して利用者等に生じた一切の損害について、原則として、その責任を負わないものとします。ultra pay カードにおける不正利用の疑いがある場合、またはultra pay カードに関する情報等が第三者により不正に取得されたことが疑われる場合、およびultra pay カードにおける決済が利用者の意思に反して不正に連携されたことが疑われる場合は、速やかにultra pay カードサポートデスクまでご連絡ください。<br>
            詳細は<a class="text_green_underline" href="https://ultra-pay.co.jp/terms/" target="_blank">ultra pay カード利用規約</a>をご確認ください。</p>

            <h3>不正取引の公表基準について</h3>
            <p>当社は、不正取引が発生した場合又はそのおそれがある場合について、被害の拡大を防止するために必要があると判断したとき、また類似事案の発生を回避するために必要であると判断したときにおいて、速やかに連携先と協力の上必要な情報を公表いたします。</p>     

            <div>
              <h3>サポートデスク</h3>
              <p>受付時間：10:00〜17:00（土日祝日及び当社が定める休業日を除く）</p>
              <p>お問い合わせフォーム：<a class="text_green_underline" href="https://support.ultra-pay.co.jp/hc/ja/requests/new" target="_blank">https://support.ultra-pay.co.jp/hc/ja/requests/new</a></p>
              <p>住所：〒160-0023 東京都新宿区西新宿8-17-1<br>   株式会社ＵＬＴＲＡ</p>
            </div>
            <p style="font-style: oblique;">
              <br>
              <br>
              This card is issued by Orico Card pursuant from Visa Worldwide Pte Limited.
              <br>
            </p>
          <br>
        </div>
      </div>
    </section>
    <!--//内容-->    
  
  </main>
  
  <?php get_footer(); ?>
