<?php
/*
template Name: 規約_利用規約
*/
?>


  <?php get_header(); ?>

  <main> 
    <section class="rule_all inner pc_inner">
      <div>
        <h2 class="rule_title">ultra pay カード 利用規約</h2>
        <div class="rule_container">
          <p>
            本規約は、株式会社ＵＬＴＲＡ（以下、「当社」といいます。）が提供する「本カード」（第1条第1項で定義。以下同じ）について規定するものです。本カードの発行を希望する者（以下、「希望者」といいます。）及び利用者（第1条第5項で定義。以下同じ）は、本規約の内容を理解したうえで、本規約が適用されることに同意します。          
          </p>
          <br>
          <br>
          <h3>第 1 条（定義）</h3>
          <ol class="numbering">
            <li>「本カード」とは、当社が発行するカードである「ultra pay カード」並びに「提携カード（第1条第7項にて定義。以下同じ）」（Visaプリペイドカード）を指します。（理由のいかんを問わずカードの名称又は内容が変更された場合は、当該変更後のカードを含みます。）本カードはカード券面を発行しないタイプ（以下、「バーチャル型」といいます。）、カード券面を発行するタイプ（以下、「カード券面型」といいます。）にかかわらず、「本通貨」（第1条第2項にて定義）により決済する機能を有し、本規約に基づく前払式支払手段にて決済されます。本カードは当社がカード番号、有効期限、セキュリティコード等を提供し、その情報をもって本条第6項で定める当社指定の「利用先」で利用することができます。</li>
            <li>「本通貨」とは、資金決済に関する法律上の前払式支払手段である、利用者が購入した商品又は提供を受けた役務の対価である代金の支払に使用することができる円単位の通貨を指します。また、利用者によって、本サービスの利用のためにチャージした本通貨の残高から使用済の本通貨分を差し引いた本通貨の残高を「本残高」とします。</li>
            <li>「本サービス」とは、本通貨の発行、残高情報の管理、電子データによる決済情報など当社が提供する本カードに付帯されるサービス全般を指します。</li>
            <li>「本アカウント」とは当社所定の手続を経て開設される本サービスにおける利用者固有のアカウントをいいます。</li>
            <li>「利用者」とは本アカウントの発行を受け、本サービスの利用を許可された者をいいます。</li>
            <li>「利用先」とは、当社が加盟または提携する組織（以下、「ブランド」といいます。）と提携した商品の販売又は役務の提供を受けることができる、本カードが利用可能な決済加盟店または事業者をいいます。</li>
            <li>「提携カード」とは、当社が発行するカードである「ultra pay カード」と同様な本サービスを提供し、かつ当社が個別に契約を行った提携先事業者（当社サイトに記載）と発行するカードとなります。提携カードは特約により個別の規約を定めることがあり、個別の規約に記載の内容が本規約に対して優先されます。特約を定めない場合又は特約にて個別の特約を定めた場合においてその特約に定めのない事項は、本規約が適用されるものとします。</li>
            <li>「必要措置」とは、本サービスの一時停止、利用禁止、本アカウントの停止、削除、失効、またはアカウントの保有者としての地位の剥奪、利用者が保有する本通貨の失効、利用者の保有する本カードの利用一時停止、利用禁止、その他当社が必要かつ適切と判断する措置の全部または一部をいいます。</li>  
          </ol>
          
          <h3>第 2 条（本アカウントの発行）</h3>
          <ol>
            <li>本カード及び本サービス（以下、「本サービス等」といいます。）は、日本の携帯電話番号を有する端末（但し、その携帯電話番号の取得あるいは携帯電話サービス等の利用にあたって、その料金等を事前に支払いすることを要するもののほか、当社が指定する契約方式によるものを除く）向けのサービスとなります。これ以外の端末での利用はできません。本サービス等を使用可能な端末及びOS（以下、「対応端末・OS」）は、当社が随時指定するものとします。対応端末・OSは、希望者の費用と責任において準備するものとし、本サービス等の使用に要する通信費用、その他一切の費用は希望者が負担するものとします。また、当社は、対応端末・OSにおける本サービス等の正常な動作を保証するものではなく、通信環境の状況、その他の事由により、本サービス等が使用できない場合であっても、当社の責に帰すべき事由がない限り、当社は、サポートの提供、その他一切の責任を負うものではありません。</li>
            <li>利用者が本サービス等を利用するには、当社が提供するアプリやWebサイトにて指定された方法に従い、本アカウントの発行を依頼し、当社が発行を許諾する必要があります。</li>
            <li>本アカウントにおいて、利用者が登録する情報は、すべて真正かつ正確な情報でなくてはなりません。また、登録された情報に変更があった場合、利用者は、速やかにこれを変更後の内容に修正しなければなりません。</li>
            <li>当社が利用者に対して発行するアカウントは、原則として1人につき1つとします。</li>
            <li>本アカウントに関する一切の権利は、利用者に一身専属的に帰属します。利用者は、これらの権利を第三者に譲渡、貸与、贈与または相続させることはできません。</li>
          </ol>

          <h3>第 3 条（本カードの発行）</h3>
          <ol>
            <li>当社は、日本国内に在住する当社が認めた希望者に対して、所定の手続を経たうえで本カードを発行するものとします。</li>
            <li>希望者が満18歳未満の場合、本カードの申込にあたり親権者または法定代理人の同意を得るものとします。</li>
            <li>希望者には、非対面取引の利用先でのみ利用可能なバーチャル型が発行されます。利用者は、当社の運営するウェブサイト、特約又は各商品の申込画面に記載の手数料を支払うことで、対面取引の利用先で利用可能なカード券面型の発行を申し込むことができます。当社所定の手続きにより発行を許可した場合、カード券面型が発行されます。この場合、バーチャル型の本残高はカード券面型に全額移行されます。</li>
            <li>利用者が本アカウント及び本残高を利用者の所属する法人その他の事業者のために利用する場合は、当該事業者等から利用に関する全ての権限を授与されたうえで本アカウント及び本残高を利用するものとします。なお、この場合、当該事業者等も利用者とみなします。</li>
            <li>カード券面型のカードは、郵送その他の方法によって利用者が指定した住所に送付しますが、送付中の当社が関与できないトラブル等当社の責めに帰さない事由により利用者に届かなかった場合には、当社は何ら責任を負わないこととします。なお、発送から2ヶ月以上経過しても次条の規定に従い有効化されない場合は、そのカードを利用不可とすることもあります。その場合、カード発行に要した費用は返還しないものとします。</li>
          </ol>

          <h3>第 4 条（利用登録手続）</h3>
          <p>
            利用者は、本アカウントの発行後に本サービス等を利用した場合、以下の①から③の手続（以下、「本手続等」といいます。）を行うことに同意したとみなします。利用者は本手続等が行われない場合、本サービス等を利用できないことがあります。なお、本手続き等本サービス等を利用するにあたって必要となる通信費等の費用は利用者の負担となります。
          </p>
          <br>
          <ul class="maru_num maru_num_4">       
            <li>&#9312;	当社指定の方法により、利用登録手続及びカードの有効化手続（アクティベーション作業）を行うこと</li>
            <li>&#9313;	利用登録手続では必要な記載事項をすべて入力し伝送すること</li>
            <li>&#9314;	カード券面型では、利用者は受領後すぐにカード裏面に利用者本人が署名すること</li>
          </ul>
          <br>
          <br>
          <br>          

          <h3>第 5 条（本サービスのパスワード）</h3>
          <ol>
            <li>利用者は、本サービス等（ログイン、本残高のチャージ、各種決済の実行を含みますが、これらに限られません）を利用するにあたって、当社所定の方法によりパスワードを設定する必要があります。</li>
            <li>利用者は、当社所定の方法により、いつでもパスワードを変更することができます。</li>
            <li>利用者は、パスワードを厳格に管理し、他人に漏らしてはならないものとします。利用者は、本サービス等の利用に必要なアプリをインストールした端末を厳格に管理し、本サービス等を第三者に利用させたり、第三者が利用可能となる状態にしないようにするものとします。また、本カードがカード券面型である場合、本カードを他人に譲渡、貸与すること又は使用させることを固く禁止します。</li>
            <li>当社は、当社が送信を受けた電話番号及びパスワードが当社に登録されたものと一致することを当社所定の方法により確認し、相違ないと認めて取り扱った場合は、実際の通信当事者が利用者本人でなかった場合でも、利用者本人による通信とみなし、それによって生じた利用者本人の損害について当社は責任を負いません。但し、当社の故意または過失によるものと当社が確認した際はこの限りではありません。</li>
            <li>利用者がパスワードを失念した場合、当社所定の方法により、パスワードを再設定することができます。</li>
            <li>利用者がパスワードを失念した場合、本サービス等の利用並びにチャージされた本通貨の利用ができなくなることがあります。それによって生じた利用者本人の損害について、当社の責に帰すべき事由がない限り、当社は責任を負いません。</li>
            <li>不正なパスワードが複数回入力された場合等、当社が不正利用・不正アクセスの疑いがあると認めたときは、本サービス等を含む当社の提供するサービスの利用ができなくなる場合があります。この場合、当社所定の手続きにより、本サービスの利用を再開させることができます。</li>
            <li>パスワードは利用者本人で管理し、利用者がパスワードを第三者に知らせ又は知られたことから生じた損害は、利用者の負担とします。但し、当社の故意または過失によるものと当社が確認した際はこの限りではありません。</li>
            <li>当社は、一定期間利用されていないアカウントについて、パスワードを無効化し、又はアカウントを削除することができるものとします。</li>
          </ol>

          <h3>第 6 条（本通貨のチャージ）</h3>
          <ol>
            <li>利用者は、本サービスの利用のために、本通貨のチャージを行うことができます。なお、チャージにかかる費用については第８条第１項の定めるものとします。</li>
            <li>利用者は、利用者による役務の提供により、当社及び当社が指定する第三者から所定の手続を経て本通貨のチャージを受けることができる場合があります。</li>
            <li>利用者が、当社が定める第三者以外から本通貨のチャージ等を受けた場合、アカウントの停止や本通貨の加算分の取消し等を受けることがあります。</li>
            <li>利用者が所定の方法にて本通貨のチャージ手続をしてから当該チャージ金額が次条に規定する利用方法で利用可能になるまで一定の時間を要する場合があります。</li>
            <li>本通貨のチャージが完了した後で当該チャージを取消すことはできません。</li>
            <li>利用者が、その責めに基づく事由により、当社所定の本通貨のチャージ方法を逸脱し、他の利用者の本通貨が加算された場合は、その加算を受けた利用者は、何ら承諾を要することなく当社が当該加算分を取消すことができることを予め承諾するものとします。当該加算分の全部又は一部を利用しているときは、その利用分について、当社の請求に基づき、遅滞なく支払するものとします。</li>
          </ol>

          <h3>第 7 条（本サービスにおける本通貨の利用）</h3>
          <ol>
            <li>利用者は、本サービス等における本通貨を当社所定の利用先で利用することができます。</li>
            <li>利用者は、チャージされた本残高の範囲内で利用金額を指定することにより以下の方法で本カードを利用できるものとします。
              <ol class="maru_num">
                <li>&#9312;	利用者が、利用先において、決済金額が正しいことを確認したうえで本カードを提示もしくは本カード情報を利用先の用意する画面等に入力する</li>
                <li>&#9313;	インターネット上での決済において、決済金額が正しいことを確認したうえで、利用先の用意する入力画面に本カード上に記載されたカード番号・有効期限等を入力する</li>
                <li>&#9314;	購入申込書等の書類に記載され又は表示された商品代金が正しいことを確認したうえで、利用先の指定箇所にカード番号・有効期限等を記載し、利用先に送付する</li>
              </ol></li>
            <li>当社は、本サービス等の利用内容について、利用者が登録した携帯端末（携帯電話を含む）にSMS、アプリ通知その他の方法（以下、「SMS等」といいます。）により利用内容を通知するものとします。但し、利用者が当社からの通知を受け取ることができない状態にする等利用者の責めに帰すべき事由が存在する場合、又は通信障害等当社に帰責事由がなく利用内容の通知ができない場合には、本カードの利用時に利用先から発行されるレシート等を利用者が受領した時点又は当社がSMS等に通知を送出しようとした時点のうち遅い方までに利用内容が通知されたものとみなします。</li>
            <li>利用者が本カードを利用した場合、当社は本カードの利用可能な本残高から本サービス等の利用に係る本通貨を減算します。</li>
            <li>本カードを日本国外で利用することになる場合、利用先が表示する通貨の種類にかかわらず、当社及び国際提携組織の定める方法により換算した日本円に相当する金額（表示された金額が日本円の場合、換算が不要となる場合があります。）を利用可能な本残高から減算します。</li>
            <li>以下の&#9312;及び&#9313;について、利用者は事務処理などにかかる手数料相当額を負担するものとします。本手数料については第８条第１項に定めるものとし、決済利用金額とともに利用可能な本残高から減算します。
              <ol class="maru_num">
                <li>&#9312;	前項に定める日本国外での本カードの利用</li>
                <li>&#9313;	日本国内で、日本円以外で表示された金額での本カードの利用</li>
              </ol></li>
            <li>利用者は、商品の購入、役務の提供を受けるに際し年齢制限が付されている場合において、利用者の年齢が当該制限に抵触するときは、本カードを利用してはならないものとします。この定めに反して本カードを利用した場合において、当該商品購入及び役務提供等に関して何らかの不都合、不利益等が生じたとしても、当社は利用者に対し、何ら責任を負わないものとします。</li>
          </ol>

          <h3>第 8 条（手数料）</h3>
          <ol>
            <li>本アカウントおよび本通貨に係る手数料は、各商品ページに掲示する手数料等の表記の通りとします。特約、商品ページ等に手数料に関する表記がない場合は、別記１に指定するウェブページにて表示する手数料等が適用されるものとします。なお、本アカウントまたは本通貨の利用に伴い、税金や付帯費用が発生する場合には、利用者がこれらを負担するものとします。</li>
            <li>前項の手数料の支払は、原則として、当該手数料に相当する本通貨を本残高から減算する方法にて行うものとします。</li>
          </ol>

          <h3>第 9 条（利用可能額）</h3>
          <ol>
            <li>当社は、本サービス等に基づく権利について、当社が定めた次の各号の利用可能額（以下、総称して「利用可能額」といいます。）を設定します。当社は、利用者に対して本カード発行時に当社所定の方法により利用可能額を通知します。
              <ol class="maru_num">
                <li>&#9312;	本サービスに基づく本カードへの本通貨チャージ額上限</li>
                <li>&#9313;	店舗での利用可能額</li>
                <li>&#9314;	前各号のほか別途当社が定めた利用可能額</li>
              </ol></li>
            <li>前項の定めにかかわらず、一部の利用先において、当社が設定した利用可能額と異なる制限金額が独自に設定されている場合、利用者は当該制限金額の範囲内で本サービス等を利用するものとします。</li>
          </ol>

          <h3>第 10 条（超過利用時の措置）</h3>
          <ol>
            <li>利用者は、原則として、本残高を超えて本サービスを利用することはできません。但し、何らかの事情により本残高を超えた利用が発生した場合は、利用者は当社所定の方法により当該超過利用額を支払うものとします。</li>
            <li>前項の場合において、チャージ手段から不足額に相当する本通貨を購入する方法にて超過利用額を支払うものとします。本通貨の購入がなされない等、利用者が超過利用を解消する措置を取らない場合、利用者は当社の請求に基づき、当社所定の方法により当該超過額を支払うものとします。</li>
            <li>前項に関し、利用者が超過利用額の支払いを遅滞したときは、当該超過利用額に対し、当該超過利用の発生日から支払い済に至るまで、年14.6%の割合による遅延損害金を支払うものとします。なお、当社の催促に応じないときは、弁護士法人やサービサー等に債権の回収を委託し又は譲渡することがあります。</li>
          </ol>

          <h3>第 11 条（残高の凍結）</h3>
          <p>
            一部利用先において、本サービスの利用に際し、本カードの利用可否を確認することがあります。この場合、利用先又は当社が定める金額に相当する本通貨を一定期間控除します。これにより当該期間、本残高が減少した状態となりますが、商品等の引き渡し後又は利用先の定める期間経過後に、控除された本残高は回復されます。なお、控除すべき本通貨が本残高を上回るときは、当該取引における本カードの利用はできません。
          </p>
          <br>
          <br>
          <br>


          <h3>第 12 条（当社の債務）</h3>
          <ol>
          <li>当社は、利用者に対し、利用者が購入した本通貨代金を受領したときから、受領金額の範囲内でのみ債務を負担するものとします。</li>
          <li>当社が利用者に対して本サービス等の利用を承認し、当該利用金額（所定の手数料を含むものとします。）が本カードの本残高から減少した時点で、併せて当社の利用者に対する債務の額も減少するものとします。</li>
          <li>利用者は、本サービス内に利用者送信情報の送信等を行う場合、当該利用者送信情報が当社及び提供する事業者等に利用されることを予め異議無く承諾するものとします。また、当社グループ又は第三者が運営する他のサービス（以下、「外部サービス」といいます。）との接続は、利用者自身が本サービスを利用することにより自らの意思で行う行為であり、利用者は、これらの行為により生ずる結果の全てについて責任を負うものとします。当社は、これらの行為の当事者、使者、代理人又は仲立人等とならず、これらの行為により生ずる結果について、当社の責に帰すべき事由がない限り、一切責任を負わないものとします。</li>
          </ol>

          <h3>第 13 条（利用先との紛争等）</h3>
          <p>
            利用者の本通貨の利用による利用先から購入した商品や提供を受けた役務における不足、相違、瑕疵、不履行など利用者と利用先との間に生じる取引上の一切の責任については、当事者間で解決するものとし、当社の責に帰すべき事由がない限り、当社は一切の責を負いません。
          </p>
          <br>
          <br>
          <br>

          <h3>第 14 条（本通貨の使用取消し）</h3>
          <ol>
          <li>利用者が本通貨の使用により代金を支払った後に、利用者と利用先との間での取引に合意解約、支払代金の訂正等の事由が生じた場合、当社は利用先からの所定の手続による申請に基づき、本通貨の使用を取消すこと、又は訂正を行うことがあります。その際、当社から利用者に対して、取消し・訂正等の通知は行いません。</li>
          <li>前項において、当社所定の手続が必要となるため、所定の日数を要する場合があります。</li>
          <li>利用者が本カードを破損し、廃棄し、もしくは当社に申告なく携帯端末を変更し又は解約した場合、本条第1項に基づく本通貨の使用取消し等ができなくなることがあります。</li>
          </ol>

          <h3>第 15 条（本カード及び本通貨の有効期限）</h3>
          <ol>
          <li>本カードの有効期限とは、バーチャル型の場合は有効化手続から5年間、カード券面型はカードに記載された有効期限の日付をいいます。</li>
          <li>当社は利用者に対し新たな本カードを発行することができます。対象となる利用者には有効期限の到来に際し、当社が定める方法で事前に利用者に連絡し、利用者との合意をもって新しい有効期限を付した本カードを発行することがあります。</li>
          <li>チャージされた本通貨の利用期限は、本条第1項で定める有効期限内となります。なお、前項により新しく本カードが発行される場合、有効期限内に限り新しい本カードに本通貨の残高を移行することができます。</li>
          <li>本カードの有効期限が経過することにより、本通貨は失効し、本サービスを利用すること（第22条の本通貨の払戻しを含む）ができなくなります。
          </li>
          <li>本カードは、有効期限内において、口座維持手数料はいただきません。</li>
          </ol>

          <h3>第 16 条（利用履歴及び本残高の確認）</h3>
          <ol>
          <li>利用履歴及び本残高等は当社が定める方法により確認できます。但し表示される利用履歴の範囲は、当社が別途定めるところになります。</li>
          <li>利用先の都合または利用先に起因する事象により、利用者が使用した本通貨の本残高からの減算が遅れる場合があります。その場合、利用者のアプリ画面等に表示される本残高が、実際の本残高が異なることがあります。</li>

          </ol>

          <h3>第 17 条（安全管理）</h3>
          <ol>
          <li>利用者は、本カードの情報を利用者本人が注意義務をもって管理し、データの開示、紛失または破損することがないようにします。</li>
          <li>利用者はパスワード及びその他の本サービスに関する情報の秘密を守るために、合理的に可能な全ての措置を常に講じるものとします。</li>
          <li>利用者は当社が所定の方法により、利用者自ら本カードの新規利用を一時的に制限することができます。ただし、この制限によっても、本カードの利用を完全に停止させることはできません。利用者が本カードの利用を停止させる必要があると判断したときは、当社へその旨申し出ることとします。なお、利用者がこの申し出をしなかったことにより、あるいは申し出を行ったがそれまでの間に利用者が損害を被った場合は、当社の責に帰すべき事由がない限り、当社は何ら責任を負わないものとします。</li>
          </ol>

          <h3>第 18 条（盗難・紛失・不正利用等への対応）</h3>
          <ol>
          <li>利用者は、紛失しまたは盗難にあうなどして、本カードを適切に管理できる状態でなくなったときは、直ちに、前条第3項の措置をとることとします。</li>
          <li>本カードの紛失等利用者の責めに帰すべき事由によって利用者の意図に反して本通貨が利用された場合、これによる本残高の減算分は、利用者の負担とします。</li>
          <li>本カードの情報が第三者に漏洩し、または第三者による不正利用が疑われる場合は、利用者は前条第3項の措置をとるとともに当社にその旨を申し出ることとします。そのうちいずれか一方でも怠ったことにより利用者が損害を被った場合は、利用者の負担とします。</li>
          <li>当社への届け出がない場合でも、本カードを紛失し、盗難に遭い、または第三者による不正使用の可能性が高いと合理的に疑われるときは、当社の判断で、本カードの利用を制限できるものとします。</li>
          </ol>

          <h3>第 19 条（破損等による再発行）</h3>
          <ol>
          <li>本カードがカード券面型の場合において、破損、汚損、磁気不良その他の事由により本カードの利用に支障を来しているとき、または当該カードが適切に利用できないと当社が認めたときは、当社所定の方法により本カードを再発行することができます。</li>
          <li>前項に基づく再発行をした場合、再発行した本カードのデザイン・カード番号等は再発行以前に利用していた本カード（以下、「旧カード」といいます。）とは異なる場合があります。</li>
          <li>利用者は、再発行後の手続完了後に旧カードを利用することはできません。また旧カードの利用履歴等を確認することができなくなることがあります。</li>
          <li>利用者が故意に本カードを破損したり、短期間に複数回の再発行の依頼を申し出る等、当社が適切でないと判断したときは、再発行を行わないことがあります。</li>
          <li>再発行にかかる手数料等は、原則として利用者の負担となります。</li>
          </ol>

          <h3>第 20 条（利用の一時停止または中止）</h3>
          <ol>
          <li>以下の各号のいずれかに該当するときは、利用者への事前の通知を要することなく、本カードの利用及び本サービスの全部または一部を制限しまたは中止することができるものとします。
            <ol class="maru_num">              
              <li>&#9312;	本カード、カード番号等が違法・不正に入手され、または偽造され、本通貨のチャージや利用が不正に行われていると当社が判断したとき</li>
              <li>&#9313;	天災地変、停電、システム障害、通信障害、利用先端末の故障、未対応端末への変更等、やむを得ない事由により本サービスを提供が困難であるとき</li>
              <li>&#9314;	システムの保守・点検・修理等を定期的に、または緊急に行う必要があるとき</li>
              <li>&#9315;	本規約において、利用者に課された手続き、届け出、または措置等を怠ったとき</li>
              <li>&#9316;	当社からの再三にわたる連絡の要請に対し、正当な理由なく30日以上何ら応答がないとき</li>
              <li>&#9317;	利用者が本アカウントを海外の携帯電話番号を有する端末に引き継いだとき</li>
              <li>&#9318;	利用者が日本国内に在住しなくなったとき、または在住していないことが明らかとなったとき</li>
              <li>&#9319;	本サービスが犯罪等に利用されたと疑われるとき</li>
              <li>&#9320;	利用者に関し、本残高が差押または仮差押の命令を受けたとき、あるいは破産、民事再生その他の法的倒産手続きが開始されたとき</li>
              <li>&#9321;	利用者が逮捕、拘禁、収監等により本カード及び本サービスを利用できない状態にあることが判明したとき</li>
              <li>&#9322;	当社の提携する企業との連携サービスにおいて、本サービスの安全性に重大な疑義が生じる等、利用者の保護のためにやむを得ないと判断したとき</li>
              <li>&#9323;	その他やむを得ない事由が生じたとき</li>
            </ol></li>
          <li>前項により、本カードの利用及び本サービスの全部または一部を制限しまたは中止したことにより利用者に生じる不都合及び損害等について、当社の責に帰すべき事由がない限り、当社は一切の責任を負わないものとします。</li>
          </ol>

          <h3>第 21 条（必要措置）</h3>
          <ol>
          <li>次の各号のいずれかに該当するときは、利用者への事前の通知または催告を要することなく、必要措置をとることができるものとします。
            <ol class="maru_num">
              <li>&#9312;	利用者が、法令のほか本規約、本カード及び本サービスに関連する規約、特約、特別ルールその他のルールに違反したとき</li>
              <li>&#9313;	利用者が、虚偽の情報を登録し、または申告して本カードの発行を受け、本カード又は本サービスを利用したとき</li>
              <li>&#9314;	利用者が、当社の提供するサービスにおいて、必要措置その他のサービス利用の制限、または利用資格の停止あるいは剥奪等の措置を受けていたことが判明したとき</li>
              <li>&#9315;	利用者本人が、または第三者を介して、当社に対し、暴力的な行為をし、脅迫的な言動をとり、あるいは法令の許容する範囲を逸脱して不当な要求をしたとき、並びに当社の信用を毀損し、業務を妨害し、もしくはこれに類似する行為をおこなったとき</li>
              <li>&#9316;	本カードを故意に破損させたと認められたとき</li>
              <li>&#9317;	本カードの複製、偽造、変造、印刷もしくは改ざん（第三者がこれらの行為を行うことに協力する場合も含む。以下、総称して「不正改ざん等」といいます。）を行っていること又は本カードが不正改ざん等を施されたものであることを知りながら、もしくはその疑いがあるにもかかわらず、本カードを利用したとき</li>
              <li>&#9318;	本カードに記載された情報または本カードの発行に際し利用者のみに通知した情報を第三者に開示し、もしくは公開していることが判明したとき</li>
              <li>&#9319;	手段のいかんにかかわらず、本カードに記載された情報もしくは本カードの発行に際し利用者のみに通知した情報を、他の利用者から入手し、もしくは提供を促していることが判明したとき</li>
              <li>&#9320;	他の利用者になりすます等、詐欺等の犯罪行為を行っていることが判明したとき</li>
              <li>&#9321;	第15条に定める本カード及び本通貨の有効期限を経過しているにもかかわらず、利用者が本カードの再発行を申請する等の当社所定の手続をしないとき</li>
              <li>&#9322;	本カード及び本サービスの利用状況に照らし、利用者としての適格性を欠くと判断したとき</li>
              <li>&#9323;	本カード及び本サービスを利用して宗教活動または宗教団体への勧誘行為をしていることが判明したとき</li>
              <li>&#9324;	リアルマネートレード又はマネーロンダリングまたはこれに類する行為をしていることが判明したとき、またはその疑いがあるとき</li>
              <li>&#9325;	その他当社が利用者として不適当であると判断したとき</li>
            </ol></li>
            <li>前項により、利用者が必要措置を受けたときは、利用者は本カード及び本サービスを利用することができません。なお、当社が必要措置として本残高を失効させたときは、利用者は本通貨の払戻しを受けることができないものとします。</li>
            <li>前２項により、利用者に損害が生じたとしても、当社の責に帰すべき事由がない限り、当社は一切の責任を負いません。</li>
            <li>当社は必要措置の内容、判断に至った経緯その他必要措置に関する事項について、対象となった利用者（その関係者を含む）に対し、開示する義務を負いません。</li>
            <li>本条第１項により、当社に損失が生じたときは、当該利用者に対して当該損失の補償を請求することができるものとします。当社が必要措置として当該利用者の本残高を失効させた場合において、当該利用者はその本残高をもって当社の損失に対する相殺を主張できないものとします。</li>
          </ol>

          <h3>第 22 条（払戻し及び解約、退会）</h3>
          <ol>
          <li>当社が本カードにかかるサービスを全面的に終了する場合（以下、「自主廃業」といいます。）のほか、以下の事由に該当する場合を除いて、資金決済に関する法律及び前払式支払手段に関する内閣府令に基づき、利用者は本通貨の払戻しを受けることはできません。
            <ol class="maru_num">
              <li>&#9312;	利用者が本カードを利用することが困難な地域へ転居したとき</li>
              <li>&#9313;	社員証又は学生証と本カードが一体として交付される場合で、利用者が社員又は学生の地位を失ったとき</li>
              <li>&#9314;	その他前２号に準ずるとき</li>
            </ol></li>
            <li>払戻しの申請は当社所定の方法にて利用者自身が行うものとします。</li>
            <li>払戻しにかかる手数料は、自主廃業の場合を除き、利用者の負担とします。なお、本残高が払戻しにかかる手数料を下回る場合には払戻し額はありません。</li>
            <li>利用者が本カードの有効期限内に解約を希望するときは、当社所定の手続を行うものとします。なお、解約時の本残高の取扱いについては、前3項を適用するものとします。</li>
            <li>前項の場合において、利用者は、解約の手続きに先立ち、本残高を全て利用するものとします。</li>
            <li>前項の規定にもかかわらず、本残高が残存するときは、当社における解約手続きが完了した時点で、利用者が本残高を放棄したものとみなします。この場合、本残高の未利用を理由として解約を撤回することはできません。</li>
            <li>前３項の規定にかかわらず、本残高にかかる代金決済未完了のものが含まれるときは、解約手続きを中断する場合があります。利用者は、当該取引を速やかに完了させるとともに、完了後直ちに当社に報告するものとします。当社が利用者からの報告をもって解約手続きを再開します。</li>
          </ol>

          <h3>第 23 条（本カードの所有権）</h3>
          <p>
            本カードは当社の所有物であり、利用者は当社から貸与を受けて本カードを利用します。利用者が必要措置を受け、または解約手続きをとったことにより、本カードの利用資格を喪失したときは、当社の指示に従い速やかに、本カードを当社に返還するか利用者自身で破棄するものとします。
          </p>
          <br>
          <br>
          <br>
          <h3>第 24 条（非保証及び免責）</h3>
          <ol>
            <li>当社は、本サービスの内容・品質・水準、本サービスの安定的な提供、本サービスの利用に伴う結果等については、一切保証しません。</li> 
            <li>本サービス提供において、利用者が行った不正確、不適切、不明瞭な内容、表現、行為等により、利用者及び第三者に対して損害が生じた場合、故意・過失の有無にかかわらず、当社の責に帰すべき事由がない限り、当社は当該損害について一切責任を負わないものとします。</li>
            <li>当社は、利用者等に対して、適宜利用者等の便宜となる情報提供やご案内を行うことがありますが、その義務を負うものではありません。また、その情報提供やご案内の正確性や有用性を保証しません。</li>
            <li>本サービスに関連するコンテンツの中に、コンピュータウィルス等有害なものが含まれていないことに関しまして、一切保証しません。本サービスに関連するコンテンツの中に、コンピュータウィルス等有害なものが含まれていたことにより生じた損害について、利用者及び第三者に対して、当社の責に帰すべき事由がない限り、当社は一切責任を負わないものとします。</li>
            <li>利用者が利用した機器・通信回線・ソフトウェア等により利用者又は第三者に生じた損害に関しまして、当社の責に帰すべき事由がない限り、当社は一切責任を負わないものとします。</li>
            <li>本サービスへのアクセス不能、利用者のコンピュータにおける障害、エラー、バグの発生等、及び、本サービスに関連するコンピュータ、システム、通信回線等の障害に関しまして、当社の責に帰すべき事由がない限り、当社は一切責任を負わないものとします。</li>
            <li>利用者が書き込んだ他のウェブサイト等へのURLにより、そのリンク先で生じた損害に関して、当社の責に帰すべき事由がない限り、当社は一切責任を負わないものとします。</li>
            <li>当社は、利用者が本カードを紛失しまたは盗難にあったとき、もしくは利用者の過失に起因して利用者に生じた本カードの利用におけるあらゆる損害および本カードのチャージに利用される外部の決済サービスが利用者等の意思に反して不正に連携されて利用もしくは処分等されたことにより利用者等に生じた一切の損害について、原則として、その責任を負わないものとします。</li>
            <li>消費者契約法の適用その他の理由により、本条の損害賠償責任を免責する規定にかかわらず当社がユーザーに対して損害賠償責任を負う場合においても、当社の責任は、当社の過失（重過失を除きます。）による債務不履行又は不法行為によりユーザーに生じた損害のうち現実に発生した直接かつ通常の損害に限り、かつ、当該損害が発生した月に利用者がチャージした額を上限とします。</li>
          </ol>

          <h3>第 25 条（利用者への告知、登録情報・届出情報の変更等）</h3>
          <ol>
            <li>当社は資金決済に関する法律第13条第1項第５号及び前払式支払手段に関する内閣府令第22条第2項3号に基づき、当社のウェブサイト、アプリ等で「資金決済法に基づく表示」として利用者等に情報提供を行います。</li>
            <li>本カード及び本サービスに関する当社から利用者への連絡は、当社が運営するウェブサイト内の所定の場所への掲示、その他当社所定の方法により行います。 </li>
            <li>利用者からの本カード及び本サービスに関する当社への連絡は、当社のウェブサイト内の所定の場所に設置するお問い合わせフォームへの記入又は当社が指定する方法により行っていただきます。</li>
            <li>利用者は、当社に登録する一切の情報（利用者自身に関する情報を含みますが、これに限りません。）について変更があった場合は、速やかに当社所定の方法により当該変更を当社に届け出なければなりません。</li>
            <li>当社は、届出のあった氏名、住所にあてて送付書類を発送した場合、延着しまたは到達しなかったときでも通常到達すべき時に到達したものとみなします。</li>
          </ol>

          <h3>第 26 条（業務委託）</h3>
          <p>
            当社は、必要に応じて、本カード及び本サービスにかかる業務の一部を第三者に委託することがあります。
          </p>
          <br>
          <br>
          <br>

          <h3>第 27 条（反社会的勢力でないことの表明・確約）</h3>
          <ol>
          <li>利用者は、自らが現在次のいずれにも該当しないこと、かつ将来にわたっても該当しないことを表明し確約するものとします。
            <ol class="maru_num">
              <li>&#9312;	暴力団の構成員（以下「暴力団員」といいます）及び暴力団員でなくなったときから 5 年を経過していない者</li>
              <li>&#9313;	暴力団の準構成員（暴力団員以外で暴力団と関係を有する者であって、暴力団の威力を背景に暴力的不法行為等を行うおそれがある者又は暴力団もしくは暴力団員に対し資金、武器等の供給を行うなど暴力団の維持もしくは運営に協力し、もしくは関与する者をいいます。以下同じ）</li>
              <li>&#9314;	暴力団の関係企業（暴力団員が実質的にその経営に関与している企業、準構成員もしくは元暴力団員が経営する企業で暴力団に資金提供を行うなど暴力団の維持もしくは運営に積極的に協力しもしくは関与する企業又は業務の遂行等において積極的に暴力団を利用し暴力団の維持もしくは運営に協力している企業をいいます）の従業員</li>
              <li>&#9315;	総会屋等（総会屋、会社ゴロ等、企業等を対象に不正な利益を求めて暴力的不法行為等を行うおそれがあり、市民生活の安全に脅威を与える者をいいます）</li>
              <li>&#9316;	社会運動等標ぼうゴロ（社会運動もしくは政治活動を仮装し又は標ぼうして、不正な利益を求めて暴力的不法行為等を行うおそれがあり、市民社会の安全に脅威を与える者をいいます）</li>
              <li>&#9317;	特殊知能暴力集団等（前各号に掲げる者以外の、暴力団との関係を背景に、その威力を用い又は暴力団との資金的なつながりを有し、構造的な不正の中核となっている集団又は個人をいいます）</li>
              <li>&#9318;	以下の者に該当する者</li>

                <ol class="maru_num">
                  <li> (&#8560;)	前各号に掲げる者（以下「暴力団員等」という）が経営を支配していると認められる関係を有すること</li>
                  <li> (&#8561;)	暴力団員等が経営に実質的に関与していると認められる関係を有すること</li>
                  <li> (&#8562;)	自己、自社もしくは第三者の不正の利益を図る目的又は第三者に損害を加える目的をもってするなど、不当に暴力団員等を利用していると認められる関係を有すること</li>
                  <li> (&#8563;)	暴力団員等に対して資金等を提供し又は便宜を供与するなどの関与をしていると認められる関係を有すること</li>
                  <li> (&#8564;)	役員又は経営に実質的に関与している者が暴力団員等と社会的に非難されるべき関係を有すること</li>
                </ol>
              <li>&#9319;	その他前各号に準ずる者</li>
            </ol></li>
          <li>利用者は、自ら又は第三者を利用して次の各号のいずれかに該当する行為を行わないものとします。
            <ol class="maru_num">
              <li>&#9312;	暴力的な要求行為</li>
              <li>&#9313;	法的な責任を越えた不当な要求行為</li>
              <li>&#9314;	取引に関して脅迫的な言動又は暴力を用いる行為</li>
              <li>&#9315;	風説を流布し、偽計を用い又は威力を用いて当社の信用を毀損し又は当社の業務を妨害する行為</li>
            </ol></li>            
          <li>当社は、利用者が前二項に定める事項に違反すると具体的に疑われる場合、利用者に対して当該事項に関する調査を行い又は必要に応じて資料の提出を求めることができ、利用者は、これに応じるものとします。</li>
          <li>当社は、利用者が本条の規定に違反している疑いがあると認めた場合、カードの発行申込みを拒否し又は利用者の本規約に基づくカード利用を一時的に制限することができるものとします。</li>
          <li>当社は、利用者が本条第1項あるいは第2項のいずれかに該当した場合、本規約に基づく確約に対して虚偽の申告をしたことが判明した場合又は第 3 項の調査等に応じない場合や虚偽の回答をした場合のいずれかであって、本サービス及び本カードの利用を継続することが不適切であると当社が認めるときには、当社は、ただちに必要措置を講じることができるものとします。この場合、利用者は当該措置以降一切本サービス及び本カードの利用及び払戻しができなくなります。</li>
          <li>前項により当社に損失、損害又は費用（以下、「損失等」といいます。）が生じた場合、利用者は、これを賠償する責任を負うものとします。また、前項の規定を適用したことにより利用者に損害等が生じた場合にも、利用者は、当該損害等について当社に請求しないものとします。</li>
          </ol>

          <h3>第 28 条（本サービスの終了）</h3>
          <ol>
            <li>当社は天災地変、社会情勢の変化、法令の改廃、その他技術上または営業上の判断等の理由により、本サービスを全面的に終了することがあります。この場合、法令に基づき、当社が提供するアプリやウェブサイトなどの方法により、利用者に公告する措置を講じます。</li>
            <li>前項の場合、利用者は当社所定の方法により本残高の払戻しを求めることができます。</li>
            <li>当社は本残高を確認したうえで法令に基づき払戻しに応じるものとします。</li>
            <li>前項の定めにかかわらず、当社の責めに帰さない事由により本残高が確認できない場合には、当社は払戻しの義務を負わないものとします。</li>
            <li>第1項の公告日から90日を経過しても利用者から払戻しの申し出のない場合には、当該利用者は払戻しの手続から除斥されます。</li>
            <li>当社が本条に基づいて本サービスを終了した場合、当社は本条に基づき利用者に対して払戻しの義務を負うほかは一切の責任を負いません。</li>
          </ol>

          <h3>第 29 条（権利譲渡）</h3>
          <ol>
          <li>利用者は、当社が、本規約に基づく当社の権利及び義務の一部又は全部を第三者（法人を含む）に対し、譲渡することができることに同意するものとします。この場合、当社は、当該第三者に対し、本規約に定められた利用者に対する義務を継続して負担させるものとします。</li>
          <li>利用者は、本規約に基づく地位、権利又は義務を第三者に対し、譲渡、移転、担保設定、その他の処分をすることはできません。また、本サービスの利用は利用者限りとし、利用者が死亡した場合でも、相続人は当該利用者の地位、権利及び義務を承継しないものとします。</li>
          </ol>

          <h3>第 30 条（個人情報の取り扱い）</h3>
          <ol>
            <li>当社は、利用者のプライバシーを尊重します。</li>
            <li>当社は、利用者から収集した情報を安全に管理するため、セキュリティに最大限の注意を払います。</li>
            <li>当社は、本サービスの不正利用の調査・犯罪捜査に必要な場合、必要に応じ捜査機関に対して、利用者の登録情報、取引履歴情報、本人確認書類、その他の必要な情報を開示することができ、利用者はあらかじめこれに同意するものとします。</li>
            <li>当社が利用者から取得した情報の取扱いは当社のプライバシーポリシー<a class="text_green_underline" href="https://ultra-pay.co.jp/policy/" target="_blank">（https://ultra-pay.co.jp/policy/）</a>に従います。本条とプライバシーポリシーが抵触する場合、本条が優先して適用されます。</li>
          </ol>
          <h3>第 31 条（外部サービスへの遷移）</h3>
          <p>
            利用者が本サービスを利用するにあたり、本サービスから、当社グループ又は第三者が運営する他のサービスに遷移する場合があります。利用者は、予めこれに同意するものとし、本規約及び外部サービスの利用規約等を遵守して、本サービス及び外部サービスを利用するものとします。なお、当社は、外部サービスについて何らの保証を行わないものとし、利用者及び第三者が外部サービスを利用することにより生じる損害について、当社の責に帰すべき事由がない限り、一切責任を負わないものとします。
          </p>
          <br>
          <br>
          <br>
          
          <h3>第 32 条（本規約の変更）</h3>
          <ol>
            <li>本規約を変更する場合、当社は、当社所定の方法により一定の予告期間をもって変更後の規約を周知することとし、当該予告期間の終了をもって、当該変更後の規約が適用されるものとします。本規約の変更後に、利用者が本サービスまたは本カードを利用した場合、又は本アカウントの削除の手続をとらなかった場合には、利用者は、本規約等の変更に同意したものとみなされます。当社は、本規約の改定又は変更により利用者に生じたすべての損害について、当社の責に帰すべき事由がない限り、一切責任を負わないものとします。</li>
            <li>変更内容について、利用者から届け出られた連絡先へ通知（書面又は電磁的方法によるものとします。）することがあります。</li>
            <li>利用者は変更日以降、変更後の内容に従っていただくものとします。</li>

          </ol>

          <h3>第 33 条（準拠法）</h3>
          <p>
            本規約の準拠法は日本法とします。
          </p>
          <br>
          <br>
          <br>
          
          <h3>第 34 条（裁判管轄）</h3>
          <p>
            本規約に基づく取引に関して利用者と当社との間に紛争が生じた場合、訴額のいかんにかかわらず、東京簡易裁判所又は東京地方裁判所を第一審の専属的合意管轄裁判所とします。
          </p>
          <br>
          <br>
          <br>
          
          <p style="text-align: right;">株式会社ＵＬＴＲＡ</p>
          <p style="text-align: right;"> 2019年8月1日初版</p>
          <p style="text-align: right;"> 2020年3月31日改定</p>
          <p style="text-align: right;"> 2021年10月7日改定</p>
          <p style="text-align: right;"> 2022年2月14日改定</p>
          <p style="text-align: right;"> 2022年9月12日改定</p>
          <p style="text-align: right;"> 2022年11月1日改定</p>
          <p style="text-align: right;"> 2023年6月1日改定</p>
          <br>
          <br>
          <p>別記１　手数料等に関する掲示先の指定</p>
          <p>&emsp;&emsp;&emsp;&emsp;<a class="text_green_underline" href="https://ultra-pay.co.jp/spec/" target="_blank">https://ultra-pay.co.jp/spec/</a></p>
          <br>
          <br>
          <br>
          <br>
          <br>
        </div>
      </div>
	
      <div>
        <h2 class="rule_title">買取代金チャージサービス利用に関する特約</h2>
        <div class="rule_container">
          <br>
          <br>
          <h3>第 1 条（本特約の目的）</h3>
          <p>
            本特約は、ultra pay カード利用規約（以下、「本規約」といいます。）第6条第1項にいうチャージ方法の一つとして、株式会社ULTRA（以下、「当社」といいます。）と提携する第三者（以下、「提携先」といいます。）が提供する中古品買取サービスに基づく買取代金を、ultra pay カード（以下、「本カード」といいます。）にチャージすること（以下、「本サービス」といいます。）を本カードの利用者（以下、「本利用者」といいます。）が希望した場合に適用される事項を定めることを目的とします。
          </p>
          <br>
          <br>
          <br>
          <h3>第 2 条（個人関連情報の取得）</h3>
			<p>
			  本利用者は、本サービスの利用可否の判定及びチャージの実行のために、提携先が利用者から収集する次の情報を当社が提携先から取得することについて、異議なく同意するものとします。
			</p>
          <ol>
            <li>当社が本カードの利用者に対して発行する当社独自の識別番号（Uno.）</li>
            <li>本利用者の携帯電話番号の下4桁</li>
          </ol>
          <br>
          <h3>第 3 条（チャージ）</h3>
			<p>
			  当社は、前条の情報に基づく判定の結果をもって、提携先から委任された金額分の電子マネーを本利用者の本カードにチャージします。なお、判定の結果、本利用者が本サービスを利用することができないことが明らかとなったときは、提携先を通じて、その旨回答するものとします。
			</p>
          <br>
          <br>
          <br>	
          <h3>第 4 条（提携先）</h3>
			<p>
			  第1条にいう提携先は、別記 1 の通りとします。
			</p>
          <br>
          <br>
          <br>				
          <h3>第 5 条（その他）</h3>
			<p>
			  本特約に定めのない事項は、本規約を適用するものとします。本規約と本特約の定めに齟齬があるときは、本特約を優先するものとします。
			</p>
          <br>
          <br>
          <br>				
          <h3>別記 1</h3>
			<p>
			  企業名／所在地<br>
			  株式会社セカンドストリート／愛知県名古屋市中区富士見町８番８号
			</p>
          <br>
          <br>
          <br>
			
          <p style="text-align: right;">株式会社ＵＬＴＲＡ</p>
          <p style="text-align: right;"> 2023年1月31日初版</p>
          <br>
          <br>
          <br>
          <br>			
          <br>			
		    </div>
      </div>			

      <div>
        <h2 class="rule_title">ultra pay カード後払い（ミライバライ）チャージ特約</h2>
        <div class="rule_container">
          <br>
          <br>
          <h3>第 1 条（本特約の目的）</h3>
          <p>
            本特約は、ultra pay カード利用規約（以下、「本規約」といいます。）第6条第1項にいう、株式会社ULTRA（以下、「当社」といいます。）が定めるチャージ方法の一つとして、当社と提携する第三者（以下、「提携先」といいます。）が提供する後払い決済サービス（以下、「本サービス」といいます。）を利用するに際し、ultra pay カード利用者（以下、「利用者」といいます。）が本規約に加え、遵守し又は同意することを要する事項を定めることを目的とします。
          </p>
          <br>
          <br>
          <br>
          <h3>第 2 条（個人関連情報の取得）</h3>
			<p>
			  利用者は、本サービスの利用を、当社を通じて提携先に申込むものとします。利用者は、本サービスの与信審査のために必要な情報として提携先が指定する個人情報及び個人情報に関連する情報等（以下、「申込情報」といいます。）を、当社が提携先に代わって利用者から取得することに同意します。当社は、利用者から取得した申込情報を、直ちに提携先に引き渡すものとします。
			</p>
          <br>
          <br>
          <br>
          <h3>第 3 条（与信情報）</h3>
			<p>
			  利用者は、本サービスに基づくチャージの実行のため又は利用者に支払情報（支払期限経過に伴う遅延損害金等を含む利用者が支払うべき金額に関する情報を含む）を提供するため、提携先から次の情報を当社が受領することに同意するものとします。
			</p>
            <ul class="maru_num">
              <li>&#9312;	審査結果</li>
              <li>&#9313;	与信限度額</li>
              <li>&#9314;	支払期日及び支払金額</li>
              <li>&#9315;	支払期限を超過している事実</li>
            </ul>
          <br>
          <br>
          <br>	
          <h3>第 4 条（チャージの実行）</h3>
			<p>
			  提携先の与信審査によって、利用者が本サービスの利用が可能となった場合であったとしても、当社は、利用者の申請した金額をチャージする義務を負うものではなく、当社と利用者の間に存在する事情によって、チャージを拒否することができるものとします。
			</p>
          <br>
          <br>
          <br>				
          <h3>第 5 条（取得情報の保管）</h3>
			<p>
			  当社が第２条及び第3条により利用者又は提携先から取得した利用者に関する情報について、利用者は、当社が本サービスに関する利用者又は提携先からの問い合わせ等に対応するため、利用者が本規約に基づく有効な会員である期間、保管し、利用することに同意するものとします。
			</p>
          <br>
          <br>
          <br>				
          <h3>第 6 条（当社によるチャージ代金の請求）</h3>
			<p>
			  利用者に起因する事由により、提携先が本サービスの利用可能との判断を取消した場合において、当社が利用者のアカウントにチャージが完了されているときは、本規約第１０条を準用するものとし、利用者は当社の請求により、当該チャージ代金（発行手数料を含む電子マネー購入代金）を当社に支払うものとします。なお、利用者のアカウントにチャージ残高があるときは、同残高の全部又は一部を当該請求金額に充当することができるものとします。本充当後も請求金額が残存するときは、当社の選択により、チャージ残高からの充当を繰り返すか、当社の指定する銀行口座に振り込む方法により支払うものとします。
			</p>
          <br>
          <br>
          <br>
          <h3>第 7 条（その他）</h3>
			<p>
			  本特約に定めのない事項は、本規約を適用するものとします。本規約と本特約の定めに齟齬があるときは、本特約を優先するものとします。
			</p>
          <br>
          <br>
          <br>
          <h3>別記 1</h3>
			<p>
			  第1条にいう提携先は、以下の法人とします。<br><br>
			  企業名／所在地<br>
			  AGペイメントサービス株式会社／東京都目黒区青葉台三丁目６番２８号 住友不動産青葉台タワー５階
			</p>
          <br>
          <br>
          <br>
          <h3>別記 ２</h3>
			<p>
			  本サービスの与信審査のために必要な情報として提携先が指定する個人情報は、以下を指すものとします。<br>
				<br>
				<ul>
					個人情報：
					<li>・氏名（漢字・カナ）</li>
					<li>・住所</li>
					<li>・生年月日</li>
					<li>・電話番号</li>
					<li>・性別</li>
					<li>・メールアドレス</li>
					<li>・その他お客様に関する情報</li>
				</ul>
			</p>
          <br>
          <br>
          <br>			
			
			
          <p style="text-align: right;">株式会社ＵＬＴＲＡ</p>
          <p style="text-align: right;"> 2023年2月13日初版</p>
          <p style="text-align: right;"> 2024年3月15日改定</p>
			
		</div>
		  <br>
          <br>
          <br>
          <br>
      </div>		
		
		
    </section>
  </main> 
  
  <?php get_footer(); ?>
