<?php
/*
template Name: 規約_カード使用上の注意
*/
?>


  <?php get_header(); ?>

  <main> 
    <!--内容-->
    <section class="rule_all inner pc_inner">
      <div class="">
        <h2 class="rule_title">カード使用上の注意事項</h2>
        <div class="rule_container2">
        
          <ul class="rule_attention_ul">
            <li>利用の際にはチャージが必要です。</li>
            <li>一部の店舗では使用できないことがあります。</li>
            <li>チャージ上限額は個別に設定されることがあります。</li>
            <li>プリペイドカードはクレジットカードではありません。</li>
            <li>プリペイドカードのご利用には事前にチャージが必要です。事前にチャージされたご利用可能残高の範囲内でご利用いただけます。残高を超えてのご利用はできません。</li>
            <li>お支払時に、クレジットカードとの併用はできません。</li>
            <li>お支払い方法は、ショッピング1回払いのみとなります。</li>
            <li>カードのご利用はクレジットカード同様、原則本人確認（サイン）が必要となります。</li>
            <li>レシート上は「クレジット売上」と印字される場合があります。</li>
            <li>店頭やレシート等ではご利用可能残高の照会はできません。アプリ上でご確認ください。</li>
            <li>会員都合による返金はできません。</li>
            <li>紛失・盗難時についても返金はできません。</li>
            <li>利用規約に従ってご利用ください。</li>
            <li>利用規約違反があった際には、サービスを停止させていただく場合がございます。</li>     
          </ul>
          
          <br>
          <br>
        </div>
      </div>
    </section>
    <!--//内容-->    
  
  </main>
  
  <?php get_footer(); ?>
